[{"sent": "Zginęło wtedy dwóch pilotów.", "found_word_lemma": "pilot", "found_word_raw": "pilotów"}, {"sent": "Właśnie dzisiaj obejrzałem ten film pierwszy raz na HBO, nie powala na kolana, ale interesuje podjętą problematyką, kwestią moralności adwokatów, ogólnie mi się podobał, szczególnie końcówka, zaiste wg mnie w mało holywoodzkim stylu.", "found_word_lemma": "adwokat", "found_word_raw": "adwokatów"}, {"sent": "\"Człowiek, który wyznaje cudze grzechy; czuje się czysty jak lilia w ogrodzie praczki.", "found_word_lemma": "praczka", "found_word_raw": "praczki"}, {"sent": "I tak jak badacz po wielu żmudnych próbach doznawszy olśnienia znajduje klucz do zagadki, tak też i ja znalazłem.", "found_word_lemma": "badacz", "found_word_raw": "badacz"}, {"sent": "Wiele z tych eksponatów przywędrowało do Szkoły z okrętów - pomagają teraz słuchaczom w ugruntowaniu zdobywanej wiedzy teoretycznej.", "found_word_lemma": "słuchacz", "found_word_raw": "słuchaczom"}, {"sent": "– Proponuję stanowisko spawacza.", "found_word_lemma": "spawacz", "found_word_raw": "spawacza"}, {"sent": "Obecna lokatorka mieszkania na Bohaterów Getta od kilku lat.", "found_word_lemma": "lokatorka", "found_word_raw": "lokatorka"}, {"sent": "– Jakaś nadgorliwa redaktorka rozdmuchała sprawę w Gazecie Malborskiej – powiedział.", "found_word_lemma": "redaktorka", "found_word_raw": "redaktorka"}, {"sent": "Zza kulis wychodzi aktorka grająca Magdalenkę.", "found_word_lemma": "aktorka", "found_word_raw": "aktorka"}, {"sent": "Potem schody w dół i wyciągnięta dłoń konduktorki.", "found_word_lemma": "konduktorka", "found_word_raw": "konduktorki"}, {"sent": "Po przeczytaniu artykułu Małgorzaty Szejnert \"Bez miejsca\" (\"Gazeta\" nr 288) doszedłem do wniosku, że autorka zbyt jednostronnie przedstawiła sprawę Galerii Foksal.", "found_word_lemma": "autorka", "found_word_raw": "autorka"}, {"sent": "Nie pamiętam, czy czasem nie odpowiadałem na to pytanie, ale jeśli nie, to: 1. Jodie Foster reszty nie chcę mi się pisać, generowanie ulubionych aktorek dugo trwa, a jeszcze tyle postów do przeczytania...", "found_word_lemma": "aktorka", "found_word_raw": "aktorek"}, {"sent": "I nie ma takiej siły, która zmusiłaby aktorkę do rozstania z dzieckiem choćby na jeden dzień.", "found_word_lemma": "aktorka", "found_word_raw": "aktorkę"}, {"sent": "Tego samego dnia pewna lokatorka odleglejszych bloków susząc suszarką włosy swemu dziecku siedzącemu w wannie, w kąpieli, upuściła suszarkę do wody i uśmierciła siebie i dziecko.", "found_word_lemma": "lokatorka", "found_word_raw": "lokatorka"}, {"sent": "Sąd zajął stanowisko, iż publikacja była naruszeniem prawa do ochrony życia prywatnego i przyznał aktorce odszkodowanie w wysokości 430 tys. Dolarów.", "found_word_lemma": "aktorka", "found_word_raw": "aktorce"}, {"sent": "– Uuu, niegrzeczny prokuratorek.", "found_word_lemma": "prokuratorka", "found_word_raw": "prokuratorek"}, {"sent": "nie pamiętam w tej chwili autorki.", "found_word_lemma": "autorka", "found_word_raw": "autorki"}, {"sent": "Martyna Rux, autorka programu, obiecała, że ta piękna rzeźba stać będzie w redakcji na honorowym miejscu.", "found_word_lemma": "autorka", "found_word_raw": "autorka"}, {"sent": "Inny typ pod względem faktury stanowią tabulatury, których autorzy wprowadzają zmiany w stosunku do pierwowzoru opracowywanej kompozycji.", "found_word_lemma": "autor", "found_word_raw": "autorzy"}, {"sent": "W ten sposób zaprotestowali przeciwko wprowadzeniu do porządku obrad punktu dotyczącego wyrażenia zgody na zwolnienie z pracy przez zarząd województwa pomorskiego Jana Szmiendowskiego, dyrektora Szpitala Specjalistycznego w Prabutach.", "found_word_lemma": "dyrektor", "found_word_raw": "dyrektora"}, {"sent": "Ze swej funkcji, z dniem 31 sierpnia, zrezygnowała dyrektor Szkoły Podstawowej w Turzu.", "found_word_lemma": "dyrektor", "found_word_raw": "dyrektor"}, {"sent": "Czarnym bardzo to nie na rączkę, ale nie udało się im wykurzyć niechcianych lokatorów (pisaliśmy o tym w \"NIE\" nr 20/2003 w artykule pt.\"Kundelek się modli\").", "found_word_lemma": "lokator", "found_word_raw": "lokatorów"}, {"sent": "W trakcie prac nad projektem rodzina naszych \"inwestorów\" powiększyła się o małego Maciusia.", "found_word_lemma": "inwestor", "found_word_raw": "inwestorów"}, {"sent": "Wszyscy są już pod dozorem kuratora.", "found_word_lemma": "kurator", "found_word_raw": "kuratora"}, {"sent": "Część komentatorów mówi: \"nie bójmy się, bo nic z tego nie wyjdzie\".", "found_word_lemma": "komentator", "found_word_raw": "komentatorów"}, {"sent": "Organizatorzy wręczali mu kilka czekolad i dziękowali...", "found_word_lemma": "organizator", "found_word_raw": "Organizatorzy"}, {"sent": "Jak więc moglibyśmy byli zakupić u Hotchkissa amunicję, której on w ogóle nie wyrabiał, musi pozostać tajemnicą autora.", "found_word_lemma": "autor", "found_word_raw": "autora"}, {"sent": "Centroprawicowy zarząd województwa mazowieckiego zamierza odwołać Czesława Nieradkę, związanego z SLD dyrektora Wojewódzkiego Ośrodka Ruchu Drogowego w Ciechanowie.", "found_word_lemma": "dyrektor", "found_word_raw": "dyrektora"}, {"sent": "Na jaką cholerę zachęcono 100 lokatorów do zamontowania etażowego ogrzewania gazowego, jeśli teraz będą musieli je zlikwidować?", "found_word_lemma": "lokator", "found_word_raw": "lokatorów"}, {"sent": "Żeby lepiej zachęcić inwestorów do realizacji tych ambitnych i potrzebnych celów Agencja Eksploatacji i Budowy Autostrad wydała, w dwóch językach: polskim i angielskim, broszurę \"Podstawowe akty prawne dotyczące autostrad płatnych\".", "found_word_lemma": "inwestor", "found_word_raw": "inwestorów"}, {"sent": "Dyrektor Jerzy Wesołowski, nadzorujący z ramienia Departamentu Zagranicznego Ministerstwa Finansów rozliczenia naszych należności, przy tego typu zróżnicowanych postawach woli jednak tych, z którymi nawet ciężko, ale się rozmawia.  ", "found_word_lemma": "dyrektor", "found_word_raw": "Dyrektor"}, {"sent": "Kto z państwa senatorów jest za przyjęciem poprawek: dwudziestej trzeciej, dwudziestej szóstej, trzydziestej szóstej i czterdziestej, proszę o naciśnięcie przycisku \"za\".", "found_word_lemma": "senator", "found_word_raw": "senatorów"}, {"sent": "Autor jednozdaniowej konstrukcji musi wyrzec się podobnej nadziei.", "found_word_lemma": "autor", "found_word_raw": "Autor"}, {"sent": "Rzeczywiście, dodzwonić się do dyrektora było szalenie trudno.", "found_word_lemma": "dyrektor", "found_word_raw": "dyrektora"}, {"sent": "Na przykład: \"W sprawie urlopu bezpłatnego zwrócę się do dyrektora.", "found_word_lemma": "dyrektor", "found_word_raw": "dyrektora"}, {"sent": "Oprócz  wątka  sakralnego, który towarzyszyć będzie autorowi przez całe życie, szczególnie bliskiego wielu tym, którzy, jak Paszkiewicz, w bardzo młodym wieku zetknęli się z tragedią obozów koncentracyjnych, upodleniem, rozpaczą, gwałtowną śmiercią lub jej przeciwieństwem - powolnym umieraniem z głodu i wycieńczenia, ujawnia się tu głęboko humanistyczny i humanitarny zarazem krzyk w obronie \"ginących w nicość i samotność\", próba uratowania ich od ostatecznego unicestwienia.", "found_word_lemma": "autor", "found_word_raw": "autorowi"}, {"sent": "Może reformatorzy?", "found_word_lemma": "reformator", "found_word_raw": "reformatorzy"}, {"sent": "Niedługo w sprawie umocujemy dodatkowego prokuratora, aby przyspieszyć prace.", "found_word_lemma": "prokurator", "found_word_raw": "prokuratora"}, {"sent": "potem poszliśmy coś tam zjeść i potem dołączyliśmy do tych aktorów do Przechowalni – aha – no i tam posiedzieliśmy chwilę i no i ja powiedziałem że idę do Bagdadu no i oni też poszli.", "found_word_lemma": "aktor", "found_word_raw": "aktorów"}, {"sent": "No więc cały ten film robi wrażenie rozpaczliwie niskobudżetowego - więc jeśli zapłacono, to niezbyt wiele a o ile Frycz może sobie pozwolić już w zasadzie na wszystko, to w przypadku młodych aktorów udział w gniocie może być krokiem rujnującym przyszłą karierę.", "found_word_lemma": "aktor", "found_word_raw": "aktorów"}, {"sent": "Pan senator Orzechowski na koniec powiedział: „o nieprzyjmowanie dzisiaj tej ustawy”.", "found_word_lemma": "senator", "found_word_raw": "senator"}, {"sent": "Te zapiski są dziwaczną drogą do świata prawdziwych myśli największego konspiratora.", "found_word_lemma": "konspirator", "found_word_raw": "konspiratora"}, {"sent": "Nie zawsze przecież skutkowała interwencja u dyrektora szkoły.", "found_word_lemma": "dyrektor", "found_word_raw": "dyrektora"}, {"sent": "Co do mojego pytania dotyczącego wypowiedzi senatora Adama Graczyńskiego.", "found_word_lemma": "senator", "found_word_raw": "senatora"}, {"sent": "- W 22. poprawce lit. c do art. 75d ust. 5 Senat proponuje, aby administrator danych przetwarzał dane osobowe na potrzeby Krajowego Systemu Informatycznego.", "found_word_lemma": "administrator", "found_word_raw": "administrator"}, {"sent": "Podczas środowego Nadzwyczajnego Walnego Zgromadzenia Akcjonariuszy niemiecki inwestor obsadził trzy miejsca w Radzie Nadzorczej BPH.", "found_word_lemma": "inwestor", "found_word_raw": "inwestor"}, {"sent": "Jak szacuje dyrektor Mrozowski, 60 procent z nich  dostarcza mleko zawierające poniżej 400 tys.,  drobnoustrojów w militrze.", "found_word_lemma": "dyrektor", "found_word_raw": "dyrektor"}, {"sent": "- Cobellex-Pol (nie wiadomo z jakiej miejscowości - organizator sam jeszcze tego nie wie).", "found_word_lemma": "organizator", "found_word_raw": "organizator"}, {"sent": "Szkolenie powinno być zorganizowane w formie kursu - z oderwaniem od pracy - na podstawie szczegółowego programu, opracowanego przez organizatora szkolenia.", "found_word_lemma": "organizator", "found_word_raw": "organizatora"}, {"sent": "Kiedy zaś usłyszał piosenkę śpiewaną przez Cholewę, poszedł doń i oświadczył, że to właśnie on jest autorem.", "found_word_lemma": "autor", "found_word_raw": "autorem"}, {"sent": "– bo on chyba jakimś dyrektorem przecież został nie?", "found_word_lemma": "dyrektor", "found_word_raw": "dyrektorem"}, {"sent": "Dziękuję senatorowi Kulakowi za solidarność z mówiącym.", "found_word_lemma": "senator", "found_word_raw": "senatorowi"}, {"sent": "Jesteś rzeczowy, oszczędny, dobry organizator, masz dobrą głowę do interesów, szczególnie poważnych manipulacji finansowych.", "found_word_lemma": "organizator", "found_word_raw": "organizator"}, {"sent": "Niestety, jej pensja okazała się za mała w stosunku do trybu życia, jakie prowadziła córka słynnego aktora.", "found_word_lemma": "aktor", "found_word_raw": "aktora"}, {"sent": "A to pewnie był akurat chwyt zamierzony przez autora i głęboko uzasadniony.", "found_word_lemma": "autor", "found_word_raw": "autora"}, {"sent": "Ekipa realizatorów czwartej części „Idola” gościła także na Podkarpaciu.", "found_word_lemma": "realizator", "found_word_raw": "realizatorów"}, {"sent": "Jedne za drugimi, modlitwy błagalne, wiersze i proza autorów sławnych i zupełnie nie znanych, od Wincentego Kadłubka z XII wieku poczynając.", "found_word_lemma": "autor", "found_word_raw": "autorów"}, {"sent": "Dyrektor firmy Palm przeprowadził pierwszą bezpieczną transakcję płatności na odległość przy pomocy firmy Visa International oraz mieszczącego się w dłoni urządzenia PDA - minikomputera (palmtopa) funkcjonującego w oparciu o technologie bezprzewodowe.", "found_word_lemma": "dyrektor", "found_word_raw": "Dyrektor"}, {"sent": "- Może to była zemsta za zawiadomienie prokuratury - zastanawia się dyrektor Orzeł-Łysiak.", "found_word_lemma": "dyrektor", "found_word_raw": "dyrektor"}, {"sent": "Wizytator pokręcił surowo głową.", "found_word_lemma": "wizytator", "found_word_raw": "Wizytator"}, {"sent": "Wtedy wyraźnie widać czym inpirował się autor.", "found_word_lemma": "autor", "found_word_raw": "autor"}, {"sent": "O sprawach tych rozmawiał ambasador Harriman z Mołotowem 25 kwietnia i 3 czerwca.", "found_word_lemma": "ambasador", "found_word_raw": "ambasador"}, {"sent": "Organizatorzy podkreślają, że przywrócenie wspaniałej Wagnerowskiej muzyki temu amfiteatrowi (zbudowanemu na operowe wagnerowskie prezentacje) będzie próbą generalną przed wystawieniem pełnego spektaklu operowego w Sopocie.", "found_word_lemma": "organizator", "found_word_raw": "Organizatorzy"}, {"sent": "ZZA ALUMINIOWEJ KURTYNY  Ale życie lokatorów drapaczy wbrew zewnętrznemu splendorowi i budowlanej cywilizacji - nie jest jeszcze zbyt łatwe.", "found_word_lemma": "lokator", "found_word_raw": "lokatorów"}, {"sent": "Jego maksymalizm etyczny, każący mu zohydzać co tylko zohydzić się daje, nie jest tożsamy z surowością inkwizytora, palącego na stosie zatrute (lub napisane zatrutą ręką) dzieła.", "found_word_lemma": "inkwizytor", "found_word_raw": "inkwizytora"}, {"sent": "A organizatorzy starają się, by stworzyć dobrą atmosferę, w przerwie meczu częstowali nawet widzów grochówką.", "found_word_lemma": "organizator", "found_word_raw": "organizatorzy"}, {"sent": "Ten, kto dyktuje warunki, kto powołał narratora i kto tak długo zostawiał bez odpowiedzi listy i faksy, przypomina sobie co jakiś czas o zaległych sprawach, poczynając od cieknącego kranu, a kończąc na bankowych dyspozycjach.", "found_word_lemma": "narrator", "found_word_raw": "narratora"}, {"sent": "Jerzy Plewa był głównym negocjatorem ds. rolnych w okresie, kiedy Polska wstępowała do Unii Europejskiej.", "found_word_lemma": "negocjator", "found_word_raw": "negocjatorem"}, {"sent": "Wnioski pozostawiam pani redaktor.", "found_word_lemma": "redaktor", "found_word_raw": "redaktor"}, {"sent": "Podobno żadna śmierć nie jest naturalna, wypowiadał się o tym profesor biologii z AM w TOK FM.", "found_word_lemma": "profesor", "found_word_raw": "profesor"}, {"sent": "Przy akompaniamencie muzyki Janusza Hajduna aktorzy prezentują niepokojącą opowieść o współczesnym świecie.", "found_word_lemma": "aktor", "found_word_raw": "aktorzy"}, {"sent": "Nie przesadzajmy jednak: na przyjęciach u ambasadorów spotykają się nieraz znakomitości z tych różnych hierarchii.", "found_word_lemma": "ambasador", "found_word_raw": "ambasadorów"}, {"sent": "A była podobno wręcz dewotką!", "found_word_lemma": "dewotka", "found_word_raw": "dewotką"}, {"sent": "Poszukiwacz rozrywek Merkury przygotowuje dla ciebie w tym miesiącu intrygującą przygodę.", "found_word_lemma": "poszukiwacz", "found_word_raw": "Poszukiwacz"}, {"sent": "Co się stało z Pożeraczem Chmur?", "found_word_lemma": "Pożeracz", "found_word_raw": "Pożeraczem"}, {"sent": "- Mamy w reprezentacji kilku graczy, którzy lepiej ode mnie wykonują  \"jedenastki\" .", "found_word_lemma": "gracz", "found_word_raw": "graczy"}, {"sent": "Inna grupa w tym czasie znosi spod ściany zwłoki drugiego ze wspinaczy.", "found_word_lemma": "wspinacz", "found_word_raw": "wspinaczy"}, {"sent": "Lecz trzeba być w zgodzie z kompozytorem.", "found_word_lemma": "kompozytor", "found_word_raw": "kompozytorem"}, {"sent": "Nam pozostają tylko sponsorzy, festyny i zbiórki makulatury.", "found_word_lemma": "sponsor", "found_word_raw": "sponsorzy"}, {"sent": "- Witam mojego kochanego autora!", "found_word_lemma": "autor", "found_word_raw": "autora"}, {"sent": "Bayerische HypoVereinsbank wije się jak piskorz, by nie ogłaszać publicznego wezwania inwestorów do sprzedaży akcji BPH.", "found_word_lemma": "inwestor", "found_word_raw": "inwestorów"}, {"sent": "Jest to opakowanie niebezpieczne, a poza tym ułatwia przemyt alkoholu - uważa dyrektor Urzędu Morskiego w Szczecinie Mirosław Szajkowski.", "found_word_lemma": "dyrektor", "found_word_raw": "dyrektor"}, {"sent": "Jaka jest pewność, że Pismo Święte po wielu tłumaczeniach oddaje wiernie to, co autorzy mieli na myśli...", "found_word_lemma": "autor", "found_word_raw": "autorzy"}, {"sent": "Grochulski - wskazał rudego - też robi za siebie i operatora radaru.", "found_word_lemma": "operator", "found_word_raw": "operatora"}, {"sent": "Obserwatorzy życia gwiazd uważają, że na swoim rozwodzie Jerry Hall może nieźle zarobić.", "found_word_lemma": "obserwator", "found_word_raw": "Obserwatorzy"}, {"sent": "- Przystępujemy do głosowania nad wnioskiem Komisji Praw Człowieka i Praworządności oraz senatora Wyględowskiego o skreślenie pktu 1 w art. 7 ustawy.", "found_word_lemma": "senator", "found_word_raw": "senatora"}, {"sent": "A byłoby kogo, zarówno bowiem w spółdzielniach mieszkaniowych, jak i w kwaterunkach rośnie zadłużenie lokatorów.", "found_word_lemma": "lokator", "found_word_raw": "lokatorów"}, {"sent": "2. Senator ma prawo uczestniczyć w sesjach sejmików województw, rad powiatów i rad gmin, właściwych dla okręgu wyborczego, z którego został wybrany.", "found_word_lemma": "senator", "found_word_raw": "Senator"}, {"sent": "Ekipa profesora Montagne'a, pracująca w Instytucie Pasteura nad mieszanką, prowadzącą do zmiany płci bez konieczności interwencji chirurgicznej, może poszczycić się sukcesem.", "found_word_lemma": "profesor", "found_word_raw": "profesora"}, {"sent": "Państwowa Komisja Wyborcza skierowała już do Prokuratora Generalnego wnioski przeciwko 94 komitetom wyborczym.", "found_word_lemma": "prokurator", "found_word_raw": "Prokuratora"}, {"sent": "Tam gdzie w grę wchodzą emocje, kłótnia toczy się nawet wtedy, gdy jej aktorzy zapomnieli, co było przyczyną.", "found_word_lemma": "aktor", "found_word_raw": "aktorzy"}, {"sent": "Obecnie jest kierownikiem I drużyny seniorów.", "found_word_lemma": "senior", "found_word_raw": "seniorów"}, {"sent": "Regulator publicznie pytał, czy giełda dopuszczając niepłynne spółki do obrotu zapewniała inwestorom odpowiedni poziom bezpieczeństwa.", "found_word_lemma": "inwestor", "found_word_raw": "inwestorom"}, {"sent": "– Nie miał Pan Profesor zahamowań.", "found_word_lemma": "profesor", "found_word_raw": "Profesor"}, {"sent": "Podkreślam, że sami inspektorzy też chcą jasno wiedzieć, jak mają się zachować, gdy zajdzie chociażby podejrzenie istnienia takiego konfliktu, aby nie narazić się potem na zarzut łamania przepisów”.", "found_word_lemma": "inspektor", "found_word_raw": "inspektorzy"}, {"sent": "Ósmego czerwca 1972 r. profesor Antoni Kępiński zakończył życie, na które miał wpływ.", "found_word_lemma": "profesor", "found_word_raw": "profesor"}, {"sent": "Wąsaty, czyli redaktor naczelny Jan Matysiak, rządził \"Bazarem\" żelazną ręką.", "found_word_lemma": "redaktor", "found_word_raw": "redaktor"}, {"sent": "Po jej utworzeniu znajdziemy inwestora, który kupi akcje.", "found_word_lemma": "inwestor", "found_word_raw": "inwestora"}, {"sent": "Chwilę próbował utrzymać równowagę na splątanych nogach, zrobił krok do przodu i byłby runął jak długi, gdyby nie wpadł prosto w objęcia przechodzącego komandora.", "found_word_lemma": "komandor", "found_word_raw": "komandora"}, {"sent": "Inwestor będzie również partycypował w kosztach budowy drugiego malborskiego ronda na skrzyzowaniu ulic Piastowskiej i Parkowej.", "found_word_lemma": "inwestor", "found_word_raw": "Inwestor"}, {"sent": "Ponownie zabrakło punktów juniora - powiedział opiekun Płomienia, Franciszek Hylla.", "found_word_lemma": "junior", "found_word_raw": "juniora"}, {"sent": "2. Wymagania bezpieczeństwa morskiego, o których mowa w ust. 1, określa w aktach prawa miejscowego właściwy terytorialnie dyrektor urzędu morskiego.", "found_word_lemma": "dyrektor", "found_word_raw": "dyrektor"}, {"sent": "Wrzesień 2007 r. Senator Antoni Szymański zawiadamia prokuraturę, że odkrył w internecie ogłoszenia typu: Potrzebujesz aborcji?", "found_word_lemma": "senator", "found_word_raw": "Senator"}, {"sent": "A nikt o tym nie wiedział - bo profesor przypuszczał tylko - że burza, jeszcze sroższa, szaleje w duszy brodatego męża.", "found_word_lemma": "profesor", "found_word_raw": "profesor"}, {"sent": "– panie redaktorze byłoby bardzo źle gdyby polski parlament to weto odrzucił bo z czym mamy do czynienia by powiedzieć w kilku.", "found_word_lemma": "redaktor", "found_word_raw": "redaktorze"}, {"sent": "Nie jesteś też komentatorem sportowym i na pewno nie powiesz: X posiada szansę wygrać.", "found_word_lemma": "komentator", "found_word_raw": "komentatorem"}, {"sent": "Przypomnijmy, że dzięki Stowarzyszeniu \"Ziemia Jędrzejowska\", w którym działa Jerzy Dziopa i licznym sponsorom dzieci z najuboższych rodzin powiatu jędrzejowskiego, udało się zorganizować wycieczki między innymi do Lourdes we Francji, do Paralii w Grecji, do Wielkiej Łomnicy w Słowacji.", "found_word_lemma": "sponsor", "found_word_raw": "sponsorom"}, {"sent": "Ilu w tym redaktorów.", "found_word_lemma": "redaktor", "found_word_raw": "redaktorów"}, {"sent": "Ambasador w dalszym ciągu stoi odwrócony i bez ruchu.", "found_word_lemma": "ambasador", "found_word_raw": "Ambasador"}, {"sent": "Słuchał go jak mowy prokuratorskiej i choć wszystko, co mówiła, było prawdą, jednak nie mógł stanąć po stronie oskarżyciela.", "found_word_lemma": "oskarżyciel", "found_word_raw": "oskarżyciela"}, {"sent": "W chwili śmierci założycielki zgromadzenia, pięć lat temu, liczyło ono ok. 1400 Małych Sióstr, z 64 narodowości, żyjących w 290 wspólnotach w 60 krajach.", "found_word_lemma": "założycielka", "found_word_raw": "założycielki"}, {"sent": "Zeszyty dostał od nauczycielki za sprzątanie lasu.", "found_word_lemma": "nauczycielka", "found_word_raw": "nauczycielki"}, {"sent": "Pani nauczycielka kazała zawiadomić o tym rodziców.", "found_word_lemma": "nauczycielka", "found_word_raw": "nauczycielka"}, {"sent": "Że pusto?... no, bo... jak właścicielka często choruje...", "found_word_lemma": "właścicielka", "found_word_raw": "właścicielka"}, {"sent": "nawiązywany był na podstawie umowy o pracę zawieranej na czas nieokreślony, a nie, jak proponują komisje, na okres umożliwiający uzyskanie stopnia nauczyciela mianowanego, z uwzględnieniem warunków określonych w tym przepisie, albo na okres wynikający z organizacji nauczania lub zastępstwa nieobecnego nauczyciela.", "found_word_lemma": "nauczyciel", "found_word_raw": "nauczyciela"}, {"sent": "Mężczyźni (36 i 51 lat) wspólnie z rodzinami i przyjaciółmi spędzali weekend w Augustowie.", "found_word_lemma": "przyjaciel", "found_word_raw": "przyjaciółmi"}, {"sent": "Pośrodku parku muszla koncertowa, nieopodal popiersie Z. Wilkońskiego – założyciela uzdrowiska, fontanna, przy klubie zdrojowym pomnik upamiętniający 100 rocznicę założenia uzdrowiska (1875–1975).", "found_word_lemma": "założyciel", "found_word_raw": "założyciela"}, {"sent": "Wprost pod nim bez trudu odnajdziemy drugiego skrzydlatego przedstawiciela niebieskiej menażerii - Orła.", "found_word_lemma": "przedstawiciel", "found_word_raw": "przedstawiciela"}, {"sent": "Udała się tam specjalna ekipa i razem z pracownikami banku ustalono, że do filii banku przy ulicy Marii Panny 34 przylega dom, którego właścicielem jest niejaki Rajchert.", "found_word_lemma": "właściciel", "found_word_raw": "właścicielem"}, {"sent": "Pobiegł Janek po kowala.", "found_word_lemma": "kowal", "found_word_raw": "kowala"}, {"sent": "Mimo to nadal na rybnickich ulicach prace prowadzą firmy, które nie zatrudniają osób z wykształceniem ogrodniczym, tylko zwykłych drwali.", "found_word_lemma": "drwal", "found_word_raw": "drwali"}, {"sent": "– Nie mam nic do powiedzenia, panie generale – odparł Mock.", "found_word_lemma": "general", "found_word_raw": "generale"}, {"sent": "W Niemczech skrzyknęli się złodzieje samochodów na czele z Nikodemem S., zwanym Nikosiem.", "found_word_lemma": "złodziej", "found_word_raw": "złodzieje"}, {"sent": "Bo złodziej oskarża ich o pobicie, kradzież telefonu komórkowego i 50 złotych!", "found_word_lemma": "złodziej", "found_word_raw": "złodziej"}, {"sent": "Ostatnio jednak wśród złodziei bardzo popularne są nieduże samochody, które zostały specjalnie  podrasowane .", "found_word_lemma": "złodziej", "found_word_raw": "złodziei"}, {"sent": "Adres niech dobrodziej spisze z dowodu osobistego.", "found_word_lemma": "dobrodziej", "found_word_raw": "dobrodziej"}, {"sent": "Będzie polonez na 82 wodzirejów, podczas mszy świętej dwie pary złożą sobie przyrzeczenie \"miłości, wierności i uczciwości małżeńskiej\", a na samym końcu zaplanowano nabożeństwo przemiany wody w wino.", "found_word_lemma": "wodzirej", "found_word_raw": "wodzirejów"}, {"sent": "Chcę tylko przez to powiedzieć, że pan przewodniczący Gierej nie dopuszczał do dyskusji w tej sprawie uznając, że jest jego suwerennym prawem określanie kiedy ma a kiedy nie ma konfliktu interesów.", "found_word_lemma": "Gierej", "found_word_raw": "Gierej"}, {"sent": "Niektórzy didżeje wpisują sobie występ w Pieksie do CV.", "found_word_lemma": "didżej", "found_word_raw": "didżeje"}, {"sent": "Znalazł się generał!", "found_word_lemma": "generał", "found_word_raw": "generał"}, {"sent": "Po latach przejrzał swoje akta sądowe: \"Moją staranną biografię na potrzeby procesu napisał Zdzisław Sarewicz\" (generał Sarewicz jest od kilku lat rezydentem wywiadu polskiego w Moskwie).", "found_word_lemma": "generał", "found_word_raw": "generał"}, {"sent": "Tyle tylko, że pracę tę tworzył w języku angielskim, bo wnuk Generała nie mówi i nie pisze po polsku...", "found_word_lemma": "Generał", "found_word_raw": "Generała"}, {"sent": "Przewidujący generał pieniądze umieścił w zagranicznym banku.", "found_word_lemma": "generał", "found_word_raw": "generał"}, {"sent": "Z książki generała Pożogi wynika, że rozpracowaniu Najdera służby specjalne nadały kryptonim \"Zapałka\", zaś akta zajmowały wiele tomów w archiwum MSW.", "found_word_lemma": "generał", "found_word_raw": "generała"}, {"sent": "Nie miała wiadomości od admirała podejrzanie długo.", "found_word_lemma": "admirał", "found_word_raw": "admirała"}, {"sent": "Polecam gorąco teksty naszych korespondentek z USA i Australii.", "found_word_lemma": "korespondentka", "found_word_raw": "korespondentek"}, {"sent": "Tatiana, 25-letnia studentka IV roku, rano jest na zajęciach, wieczorem bawi się w klubie studenckim \"Grawitacja\".", "found_word_lemma": "studentka", "found_word_raw": "studentka"}, {"sent": "Zapewniał ekspedientkę, że może jej pomóc, jeśli poda mu numery kart doładowujących telefony komórkowe.", "found_word_lemma": "ekspedientka", "found_word_raw": "ekspedientkę"}, {"sent": "Niezadowolona klientka otrzymała właśnie odmowę uznania reklamacji.", "found_word_lemma": "klientka", "found_word_raw": "klientka"}, {"sent": "Do przyjazdu karetki  \"N\"  odpępniłam dziecko, pacjentka urodziła łożysko, umyliśmy ją i przebraliśmy.", "found_word_lemma": "pacjentka", "found_word_raw": "pacjentka"}, {"sent": "Jako studentka resocjalizacji, nie bała się osób, które popadły w konflikt z prawem.", "found_word_lemma": "studentka", "found_word_raw": "studentka"}, {"sent": "Pacjentki skarżą szpital o uszkodzenie strun głosowych, zaszycie w brzuchu narzędzi chirurgicznych i podanie leków, które doprowadziły do śpiączki.", "found_word_lemma": "pacjentka", "found_word_raw": "Pacjentki"}, {"sent": "Studentka pisze prezentacje maturalne na dowolne tematy TANIO!", "found_word_lemma": "studentka", "found_word_raw": "Studentka"}, {"sent": "Dawna studentka Szkoły Filmowej w Pradze, Agnieszka Holland, dla Polskiego Radia: \"Nie wiem, kto wpadł na ten pomysł, jak to się zrodziło.", "found_word_lemma": "studentka", "found_word_raw": "studentka"}, {"sent": "Kilka dni temu na oddział trafiła prątkująca absolwentka gimnazjum.", "found_word_lemma": "absolwentka", "found_word_raw": "absolwentka"}, {"sent": "Na przykład \"Zyta Gilowska jest agentką\".", "found_word_lemma": "agentka", "found_word_raw": "agentką"}, {"sent": "Pani Jolanta z Koszar została romską asystentką w szkole w Łososinie, chociaż nie umiała ani czytać, ani pisać.", "found_word_lemma": "asystentka", "found_word_raw": "asystentką"}, {"sent": "Niezadowolona klientka otrzymała właśnie odmowę uznania reklamacji.", "found_word_lemma": "klientka", "found_word_raw": "klientka"}, {"sent": "- Ten dworzec to straszna kicha - mówi Marzena Perzyńska studentka, która przyjeżdża codziennie na Śródmieście.", "found_word_lemma": "studentka", "found_word_raw": "studentka"}, {"sent": "Tradycyjnie udaje go prawie połowa respondentek.", "found_word_lemma": "respondentka", "found_word_raw": "respondentek"}, {"sent": "Piękna agentka CIA po udanej, ehm, integracji natychmiast poprosiła Bonda o jeszcze jedno okrążenie (*) ;-).", "found_word_lemma": "agentka", "found_word_raw": "agentka"}, {"sent": "Polecam gorąco teksty naszych korespondentek z USA i Australii.", "found_word_lemma": "korespondentka", "found_word_raw": "korespondentek"}, {"sent": "- W naszym hipermarkecie funkcjonuje jeden bankomat PKO BP - poinformowała \"Głos\" Anita Gdula, asystentka dyrektora z Auchan Gdańsk.", "found_word_lemma": "asystentka", "found_word_raw": "asystentka"}, {"sent": "Moja Ellenai miała włosy krucze, nie złote, jak w jego poemacie czy na płótnach Pruszkowskiego i Malczewskiego, była najładniejszą kreacją Italii, producentki arcydzieł.", "found_word_lemma": "producentka", "found_word_raw": "producentki"}, {"sent": "Gdy ekspres w sekretariacie Borcza trudził się nad kawą dla gościa, asystentka kapitana bezskutecznie próbowała przywołać telefonicznie podporucznika Gromyka.", "found_word_lemma": "asystentka", "found_word_raw": "asystentka"}, {"sent": "W czasach zaborów był dyrygentem polskiego chóru \"Lutnia\" w Gdańsku, współpracował także z polskimi zespołami śpiewaczymi w Westfalii i chórem polskim \"Harmonia\" w Berlinie; przyczynił się w dużym stopniu do powstania Pomorskiego Związku Śpiewaczego.", "found_word_lemma": "dyrygent", "found_word_raw": "dyrygentem"}, {"sent": "Nie uzyska się bowiem wiarygodnego wyniku bez dobrej współpracy pacjenta, od którego zależy precyzyjne \"dawkowanie\" siły skurczu.", "found_word_lemma": "pacjent", "found_word_raw": "pacjenta"}, {"sent": "Eliza zobaczyła przez okno swojego pokoju nieco staroświecki samochód Kirchhoffa i pomyślała, że jego klienci muszą mu wybaczać te dziwactwa.", "found_word_lemma": "klient", "found_word_raw": "klienci"}, {"sent": "Dla Pekinu dysydent za granicą jest lepszy niż dysydent w więzieniu: pozostaje praktycznie nieszkodliwy, a nikt nie upomina się o jego uwolnienie.", "found_word_lemma": "dysydent", "found_word_raw": "dysydent"}, {"sent": "Rząd chce także zakazać niektórych form premiowania sprzedaży stosowanych przez wielkie sieci handlowe i silnych ekonomicznie producentów.", "found_word_lemma": "producent", "found_word_raw": "producentów"}, {"sent": "Przed rotundą Panoramy miała wrażenie, że dostrzegła jednego z pacjentów ośrodka, niepozornego człowieczka o ptasiej twarzy i kruczoczarnych włosach, które wyglądały na farbowane.", "found_word_lemma": "pacjent", "found_word_raw": "pacjentów"}, {"sent": "Grzesiek Chełmecki mówi, że Piekarni udało się odwrócić proporcje: nie klub ssie trendy z klientów, ale odwrotnie.", "found_word_lemma": "klient", "found_word_raw": "klientów"}, {"sent": "A oto końcowy fragment wypowiedzi przedstawiciela kierownictwa innego młyna: - Państwo nie chce lub nie potrafi regulować rynku zbóż.", "found_word_lemma": "fragment", "found_word_raw": "fragment"}, {"sent": "Pana grającym asystentem jest 38-letni Igor Gołaszewski.", "found_word_lemma": "asystent", "found_word_raw": "asystentem"}, {"sent": "- Z mojej perspektywy, Kancelarii Prezydenta, osoby odpowiedzialnej za kontakty z mediami, muszę powiedzieć, że żadne media nie ulegają sugestiom politycznym, a już naciskom i wpływom...", "found_word_lemma": "prezydent", "found_word_raw": "Prezydenta"}, {"sent": "Czasem może je załatwić mój asystent, czasami jednak muszę interweniować osobiście - mówi.", "found_word_lemma": "asystent", "found_word_raw": "asystent"}, {"sent": "Pomysł upadł, bo koalicja trzymała z prezydentem, a ten stał murem za Eskadrą.", "found_word_lemma": "prezydent", "found_word_raw": "prezydentem"}, {"sent": "Nic, bo tu nie Rosja ani nie USA - Prezydent może niewiele.", "found_word_lemma": "prezydent", "found_word_raw": "Prezydent"}, {"sent": "Rodzinom tym przyznawane są mieszkania z puli prezydenta miasta oraz środki pieniężne na zagospodarowanie i utrzymanie.", "found_word_lemma": "prezydent", "found_word_raw": "prezydenta"}, {"sent": "Wspólne wystąpienie trzech prezydentów to nie wszystko.", "found_word_lemma": "prezydent", "found_word_raw": "prezydentów"}, {"sent": "Jego zdaniem Budapest Bank, obsługujący rzeszę indywidualnych klientów, stanowiłby doskonałe uzupełnienie dla działań prowadzonych przez ING na rynku kredytów dla handlu i firm.", "found_word_lemma": "klient", "found_word_raw": "klientów"}, {"sent": "Kiedy dzięki poparciu SLD obejmował stanowisko prezydenta Szczecina, na ulicach pojawiły się napisy: „Jurczyk zdradził\".", "found_word_lemma": "prezydent", "found_word_raw": "prezydenta"}, {"sent": "2. W trakcie studiów uczelnia powinna zapewnić studentom możliwość uzyskania przygotowania pedagogicznego i/lub przygotowania w zakresie zarządzania w pielęgniarstwie.", "found_word_lemma": "student", "found_word_raw": "studentom"}, {"sent": "Przykładanie pistoletu do głowy i inscenizowanie zarzynania świni to jedne z metod  psychomanipulacji , jakimi swoich ajentów terroryzowała Żabka Polska SA - wynika z ekspertyzy dla Helsińskiej Fundacji Praw Człowieka.", "found_word_lemma": "ajent", "found_word_raw": "ajentów"}, {"sent": "Przyjęcie w poczet studentów uczelni zawodowej następuje z chwilą immatrykulacji i złożenia ślubowania, którego treść określa statut.", "found_word_lemma": "student", "found_word_raw": "studentów"}, {"sent": "Nowelizacja dokonuje następujących zmian w ustawie o wyborze Prezydenta Rzeczypospolitej Polskiej.", "found_word_lemma": "prezydent", "found_word_raw": "Prezydenta"}, {"sent": "Świeżak popełnił morderstwo wespół z 17-letnim Janem Kowalczykiem, którego parę miesięcy temu sąd doraźny skazał na karę śmierci, lecz p. prezydent Rzeczypospolitej ułaskawił.", "found_word_lemma": "prezydent", "found_word_raw": "prezydent"}, {"sent": "\"Wysokie obcasy\" zatytułowały reportaż o pani: \"Przyjaciółka prezydenta\".", "found_word_lemma": "prezydent", "found_word_raw": "prezydenta"}, {"sent": "Do gabinetu Ryszarda Kalisza, pełniącego obowiązki szefa Kancelarii Prezydenta RP, próbowała wtargnąć kobieta uzbrojona w dwa noże.", "found_word_lemma": "prezydent", "found_word_raw": "Prezydenta"}, {"sent": "Sprawa rzekomej korupcji wiceprezydenta pojawiła się pod koniec ub. r. na sesji Rady Miasta.", "found_word_lemma": "wiceprezydent", "found_word_raw": "wiceprezydenta"}, {"sent": "Straż Miejska już od soboty pilnuje, aby na plac targowy nie wchodzili klienci.", "found_word_lemma": "klient", "found_word_raw": "klienci"}, {"sent": "26 listopada 2006 roku w drugiej rundzie wyborów na prezydenta Krakowa, Jacek Majchrowski, popierany przez środowiska lewicowe, pokonał kandydata Prawa i Sprawiedliwość Ryszarda Terleckiego stosunkiem głosów 59,57% do 40,43% przy frekwencji 38,84%.", "found_word_lemma": "prezydent", "found_word_raw": "prezydenta"}, {"sent": "Liczymy, że województwo da nam na to środki - mówi pełniący funkcję prezydenta stolicy Kazimierz Marcinkiewicz.", "found_word_lemma": "prezydent", "found_word_raw": "prezydenta"}, {"sent": "Ponieważ cytostatyki oprócz chorych komórek układu krwiotwórczego niszczą też komórki zdrowe, pacjent po chemioterapii zostaje jak gdyby pozbawiony własnego układu odpornościowego.", "found_word_lemma": "pacjent", "found_word_raw": "pacjent"}, {"sent": "Po latach przejrzał swoje akta sądowe: \"Moją staranną biografię na potrzeby procesu napisał Zdzisław Sarewicz\" (generał Sarewicz jest od kilku lat rezydentem wywiadu polskiego w Moskwie).", "found_word_lemma": "rezydent", "found_word_raw": "rezydentem"}, {"sent": "Jeśli są zabawne, to i ja, i pan prezydent chętnie się śmiejemy.", "found_word_lemma": "prezydent", "found_word_raw": "prezydent"}, {"sent": "Jeśli są zabawne, to i ja, i pan prezydent chętnie się śmiejemy.", "found_word_lemma": "prezydent", "found_word_raw": "prezydent"}, {"sent": "Przy okazji ujawniono, że pierwsze spotkanie z uratowanymi w 1990 r. amerykańskimi agentami odbyło się przed dwoma laty w podwarszawskiej Magdalence.", "found_word_lemma": "agent", "found_word_raw": "agentami"}, {"sent": "Już wtedy wiedzieli, że trzeba będzie w powojennej Polsce zmontować gabinet sowieckich konfidentów typu Bolesława Bieruta, czy Wandy Wasilewskiej.", "found_word_lemma": "konfident", "found_word_raw": "konfidentów"}, {"sent": "Może być więc i tak, że latem w ich hurtowniach ryżu jeszcze nie będzie, a do polskich sieci dostarczą go konkurenci z krajów Piętnastki.", "found_word_lemma": "konkurent", "found_word_raw": "konkurenci"}, {"sent": "Dla firm internetowych sieć to przede wszystkim nowy, wielki rynek handlowy, dzięki któremu towar może bez problemu trafić pod drzwi klienta.", "found_word_lemma": "klient", "found_word_raw": "klienta"}, {"sent": "Myślałem, że mnie krew zaleje, bo połowa parkingu była pusta - powiedział pacjent z Łańcuta, proszący o anonimowość.  ", "found_word_lemma": "pacjent", "found_word_raw": "pacjent"}, {"sent": "W dniu 6 b. m. rozpoczyna się w Warszawie krajowy zlot korespondentów robotniczych i chłopskich.", "found_word_lemma": "korespondent", "found_word_raw": "korespondentów"}, {"sent": "Ucichły pojawiające się wcześniej zapowiedzi, że nowa parlamentarna większość będzie chciała zmienić prezydenta w trakcie kadencji.", "found_word_lemma": "prezydent", "found_word_raw": "prezydenta"}, {"sent": "Prezydent to zrobił, żeby Krajowa Rada nie była zbyt długo bez szefa.", "found_word_lemma": "prezydent", "found_word_raw": "Prezydent"}, {"sent": "Wiceprezydent Grzegorz Kołodziejski poinformował, że miasto wyraża zamiar przekazania za dwa przedszkola innych nieruchomości, a pozostałe chce nieodpłatnie przejąć lub przekazać do prowadzenia holdingowi.", "found_word_lemma": "wiceprezydent", "found_word_raw": "Wiceprezydent"}, {"sent": "Nie wierzę w pocztę, jeszcze niesprawnie działa, daję ten list korespondentowi z Wiednia, który dziś odjeżdża, bo u nas nie dzieje się nic niezwykłego.", "found_word_lemma": "korespondent", "found_word_raw": "korespondentowi"}, {"sent": "Webvan był pionierem wśród internetowych firm w dziedzinie tworzenia zautomatyzowanych centrów zamówień, dzięki czemu mógł obniżyć znacząco koszty osobowe i narzucać na swoje produkty wyższe marże niż jego konkurenci, handlujący żywnością w sieci.", "found_word_lemma": "konkurent", "found_word_raw": "konkurenci"}, {"sent": "Gdyby Tusk nie załapał się na prezydenta, wróżymy mu karierę w reklamie Ery o nazwie „tanie numerki”.", "found_word_lemma": "prezydent", "found_word_raw": "prezydenta"}, {"sent": "W Stalowej Woli przyjmowane są one w Punkcie Obsługi Klienta UM przy ul. Wolności.", "found_word_lemma": "Klient", "found_word_raw": "Klienta"}, {"sent": "W pierwszej sekwencji filmu czarnoskóra imigrantka potwierdza przypuszczenia ambasadora.", "found_word_lemma": "imigrantka", "found_word_raw": "imigrantka"}, {"sent": "Brałam udział w strajkach na Politechnice Wrocławskiej, gdzie byłam doktorantką.", "found_word_lemma": "doktorantka", "found_word_raw": "doktorantką"}, {"sent": "Solenizantki złożyły życzenia sąsiadującym z nimi  w kalendarzu Ernestom i Bożenom.", "found_word_lemma": "solenizantka", "found_word_raw": "Solenizantki"}, {"sent": "Nie chce potwierdzenia: - Połowę tej sumy proszę przekazać Pawlakowi, żeby zatrudnił sobie guwernantkę.", "found_word_lemma": "guwernantka", "found_word_raw": "guwernantkę"}, {"sent": "Łukomscy poprzez angielską guwernantkę córki załatwili opiekunkę dla moich dzieci.", "found_word_lemma": "guwernantka", "found_word_raw": "guwernantkę"}, {"sent": "Na zakończenie dowódca oddziału samoobrony szczególnie wyróżnił komendantkę szkolnej drużyny sanitarnej za sprawne dowodzenie drużyną w akcji ratowniczej.", "found_word_lemma": "komendantka", "found_word_raw": "komendantkę"}, {"sent": "Wojciech Kuczok Praktykantka teraz się rumieni (chyba nie trzeba dodawać, że robi to ślicznie), wypina biuścik, trzepocze rzęsami (na studiach to zawsze skutkowało), głosik sobie ustawia o ton wyżej, bezbronna jest jak embrion, Teść musi w takich chwilach odczuwać przemożną potrzebę ochrony jej eterycznego jestestwa i brać ją na kolana.", "found_word_lemma": "Praktykantka", "found_word_raw": "Praktykantka"}, {"sent": "- Tak - skinęła głową policjantka, całkowicie zepchnięta do defensywy i zmuszona do krótkich odpowiedzi.", "found_word_lemma": "policjantka", "found_word_raw": "policjantka"}, {"sent": "42-letnia Silvana Spalino z miasteczka Bivona na Sycylii jest policjantką - nieubłaganą i nieprzekupną.", "found_word_lemma": "policjantka", "found_word_raw": "policjantką"}, {"sent": "Grzesiek pożyczył ten pomysł od meksykańskiej policji, która wysyła policjantki na demonstracje uliczne, bo podobno kobiety nie wzbudzają agresji.", "found_word_lemma": "policjantka", "found_word_raw": "policjantki"}, {"sent": "Natomiast w święta solenizantka będzie gościć sześcioro dzieci, dziesięcioro wnucząt, dwanaścioro prawnuków i pięcioro praprawnuków.", "found_word_lemma": "solenizantka", "found_word_raw": "solenizantka"}, {"sent": "Nazajutrz po ćwiczeniach komendantka zwołała zbiórkę drużyny.", "found_word_lemma": "komendantka", "found_word_raw": "komendantka"}, {"sent": "Został obezwładniony przez policjantów.", "found_word_lemma": "policjant", "found_word_raw": "policjantów"}, {"sent": "Ponad 20 kg amfetaminy zarekwirowali policjanci w dwóch weekendowych akcjach.", "found_word_lemma": "policjant", "found_word_raw": "policjanci"}, {"sent": "Bo jak Stary Jadźkę zabije, to nie kto inny, a Komendant będzie miał kłopoty.", "found_word_lemma": "komendant", "found_word_raw": "Komendant"}, {"sent": "To prawda, ale z drugiej strony nie ma nic gorszego niż wydać dużo pieniędzy, a potem mimo to biegać z kartą gwarancyjną za jaśnie wielmożnym panem (tfu) serwisantem.", "found_word_lemma": "serwisant", "found_word_raw": "serwisantem"}, {"sent": "- Możliwe, że mężczyźni, którzy zginęli, dostali zlecenie podłożenia ładunku, ale za bardzo się na tym nie znali - mówią policjanci.", "found_word_lemma": "policjant", "found_word_raw": "policjanci"}, {"sent": "Trzech praktykantów - agronomów rejonowych, którzy niedawno przybyli do POM-u w Niedzicy prędko notują uwagi.", "found_word_lemma": "praktykant", "found_word_raw": "praktykantów"}, {"sent": "W innych konkurencjach reprezentanci Ostrzeszowa zajmowali wysokie miejsca punktowe, które zapewniły w generalnej ocenie powiatowi 11-12 pozycję w Wielkopolsce.", "found_word_lemma": "reprezentant", "found_word_raw": "reprezentanci"}, {"sent": "Starem z przyczepą załadowaną piaskiem kierował kursant.", "found_word_lemma": "kursant", "found_word_raw": "kursant"}, {"sent": "Zgoła przeciwnie: im bardziej bronię swojej spójności, im ją staranniej udowadniam, im silniej prezentuję u siebie pewną konsekwencję pogląd-życie, tym się coraz więcej odmienności między mną a dyskutantami pojawia, tym się mocniej zaznaczają przeróżne napięcia, różne metody patrzenia na świat.", "found_word_lemma": "dyskutant", "found_word_raw": "dyskutantami"}, {"sent": "Wykupienie przez pracodawcę np. w serwisie Cv-online tzw. pakietu biznes, który obejmuje zamieszczenie nieograniczonej ilości ofert, publikację logo firmy, opiekę konsultanta i kilku innych usług, kosztuje poniżej 3 tys. zł miesięcznie.", "found_word_lemma": "konsultant", "found_word_raw": "konsultanta"}, {"sent": "W obu przypadkach policjanci twierdzą, że mieli podstawy do użycia broni.", "found_word_lemma": "policjant", "found_word_raw": "policjanci"}, {"sent": "Komendant machnął dłonią.", "found_word_lemma": "komendant", "found_word_raw": "Komendant"}, {"sent": "2. W przypadku umowy komisu, gdy komisant nabył towar lub dokonał importu towaru przed dniem 1 maja 2004 r. i wydaje ten towar komitentowi po dniu 30 kwietnia 2004 r., ma prawo do rozliczenia podatku naliczonego z tytułu nabycia tego towaru zgodnie z przepisami ustawy za miesiąc maj, jeżeli podatek ten nie został rozliczony przed dniem 1 maja 2004 r. przez komitenta.", "found_word_lemma": "komisant", "found_word_raw": "komisant"}, {"sent": "W Czechowicach-Dziedzicach zamaskowani przestępcy zastrzelili dwóch policjantów na służbie, którzy usiłowali przeszkodzić im w napadzie rabunkowym na kawiarenkę internetową.", "found_word_lemma": "policjant", "found_word_raw": "policjantów"}, {"sent": "W tłumie ministrantów stał dziewiętnastoletni Edward Poniewierski.", "found_word_lemma": "ministrant", "found_word_raw": "ministrantów"}, {"sent": "Największą w Polsce szajkę rozpowszechniającą dziecięcą pornografię rozbili policjanci z Poznania.", "found_word_lemma": "policjant", "found_word_raw": "policjanci"}, {"sent": "Policjant spojrzał na Nowaka.", "found_word_lemma": "policjant", "found_word_raw": "Policjant"}, {"sent": "Kilkunastu opolskich policjantów szukało w piątek wieczorem 4-letniej dziewczynki, która wyszła z domu przy ul. Fiołkowej w Grudzicach.", "found_word_lemma": "policjant", "found_word_raw": "policjantów"}, {"sent": "Ponad 20 kg amfetaminy zarekwirowali policjanci w dwóch weekendowych akcjach.", "found_word_lemma": "policjant", "found_word_raw": "policjanci"}, {"sent": "Jak kombatant chciałabym powiedzieć: “Tacy byliśmy młodzi: No i co?", "found_word_lemma": "kombatant", "found_word_raw": "kombatant"}, {"sent": "Nie wydaje mi się być głupotą troska o zdrowie naszego tu czołowego dyskutanta Petroniusza Dobiasza.", "found_word_lemma": "dyskutant", "found_word_raw": "dyskutanta"}, {"sent": "- Niestety, niestety byłem uważany za aroganta.", "found_word_lemma": "arogant", "found_word_raw": "aroganta"}, {"sent": "We wrześniu 1943 r. w Mińsku partyzanci radzieccy zgładzili, detonując bombę, szczególnie znienawidzonego komisarza Rzeszy na Białoruś Wilhelma Kubego.", "found_word_lemma": "partyzant", "found_word_raw": "partyzanci"}, {"sent": "Przezywa Ziobrę, puszcza zjadliwe żarciki w rodzaju: kapral Rokita, sierżant Gilowska idą na wojnę.", "found_word_lemma": "sierżant", "found_word_raw": "sierżant"}, {"sent": "Aspirantem na ministranta jest obecnie Krzysztof Ratajczak, z klasy I.", "found_word_lemma": "ministrant", "found_word_raw": "ministranta"}, {"sent": "Prokurator Rejonowy w Cieszynie skierował do tamtejszego Sądu Rejonowego akt oskarżenia przeciwko kilkunastu osobom, które działały w zorganizowanej grupie, zajmującej się przemytem nielegalnych migrantów przez granicę.", "found_word_lemma": "migrant", "found_word_raw": "migrantów"}, {"sent": "Niemieccy policjanci twierdzą, że w rachubę nie wchodzi kolizja z innym pojazdem.", "found_word_lemma": "policjant", "found_word_raw": "policjanci"}, {"sent": "Od końca listopada partyzanci rozpoczęli działania wojenne w prowincji Batangas.", "found_word_lemma": "partyzant", "found_word_raw": "partyzanci"}, {"sent": "Zaś jako nekromanta z powołania, w imieniu tychże (nekromantów, nie slayerów) wypowiem się iż śmierć to nie postać, lecz polepszenie koniunktury.", "found_word_lemma": "nekromant", "found_word_raw": "nekromantów"}, {"sent": "W październiku ub.r. policjanci z Warszawy zatrzymali za posiadanie narkotyków Jacka P. ps. \"Ślepak\", w szczecińskim półświatku uważanego za prawą rękę \"Oczka\".", "found_word_lemma": "policjant", "found_word_raw": "policjanci"}, {"sent": "Co trzeci badany przez Demoskop sądzi, że policjanci, którzy kiedyś byli milicjantami,  \"wolą obecną służbę\" , jednak co piąty uważa, że  \"tęsknią do niej\" .", "found_word_lemma": "milicjant", "found_word_raw": "milicjantami"}, {"sent": "1. Kombatantom i innym osobom uprawnionym, pobierającym emeryturę lub rentę albo uposażenie w stanie spoczynku bądź uposażenie rodzinne, przysługuje dodatek, zwany dalej \"dodatkiem kombatanckim\", w wysokości 144,25 zł miesięcznie.", "found_word_lemma": "Kombatant", "found_word_raw": "Kombatantom"}, {"sent": "- Będzie mandat - mruknął pierwszy milicjant.", "found_word_lemma": "milicjant", "found_word_raw": "milicjant"}, {"sent": "Adiutant był człowiekiem odważnym, a jednak na myśl o tym, na co jego i siebie narażał \"ten szalony Felek\", czuł mróz chodzący po kościach.", "found_word_lemma": "adiutant", "found_word_raw": "Adiutant"}, {"sent": "Policjanci z \"drogówki\" odkryli, że jadący autem dwaj młodzi mężczyźni są poranieni, ale nie z powodu kolizji...", "found_word_lemma": "policjant", "found_word_raw": "Policjanci"}, {"sent": "W całym swoim życiu siedział tylko kilka miesięcy za pobicie policjanta.", "found_word_lemma": "policjant", "found_word_raw": "policjanta"}, {"sent": "Policjanci sprawdzają właściwe oznakowanie drogowe placówek szkolnych.", "found_word_lemma": "policjant", "found_word_raw": "Policjanci"}, {"sent": "Komendant główny policji już kilka lat temu zabronił montowania jakichkolwiek terminali w jednostkach policji.", "found_word_lemma": "komendant", "found_word_raw": "Komendant"}, {"sent": "Dziewczyny posłusznie podążyły za policjantem w głąb budynku.", "found_word_lemma": "policjant", "found_word_raw": "policjantem"}, {"sent": "– Tak, złożyłem panu Włodzimierzowi szczegółowy raport z moich ustaleń dotyczących policjantów.", "found_word_lemma": "policjant", "found_word_raw": "policjantów"}, {"sent": "Nie ma wyroku skazującego, więc policjantów zwolnić nie można.", "found_word_lemma": "policjant", "found_word_raw": "policjantów"}, {"sent": "Niektórzy spośród demonstrantów odnieśli obrażenia.", "found_word_lemma": "demonstrant", "found_word_raw": "demonstrantów"}, {"sent": "Partyzanci walczą bez przerw.", "found_word_lemma": "partyzant", "found_word_raw": "Partyzanci"}, {"sent": "Jej zdaniem biernie przyglądali się mu polscy policjanci.", "found_word_lemma": "policjant", "found_word_raw": "policjanci"}, {"sent": "Jeśli policjant jest popsuty wewnętrznie i jego pensja wzrośnie, to będzie trudniej skorumpować go małą kwotą.", "found_word_lemma": "policjant", "found_word_raw": "policjant"}, {"sent": "W państwach europejskich, takich jak Szwecja, które mają dużo imigrantów z tego regionu, zwyczaj zwalczany jest z całą surowością prawa.", "found_word_lemma": "imigrant", "found_word_raw": "imigrantów"}, {"sent": "Daniel Passent obawia się (\"T\" nr 35) emigrantów arabskich z ich nietolerancją religijną i radykalizmem.", "found_word_lemma": "emigrant", "found_word_raw": "emigrantów"}, {"sent": "2. Komendant Główny Policji jest przełożonym wszystkich funkcjonariuszy Policji, zwanych dalej “policjantami”.", "found_word_lemma": "policjant", "found_word_raw": "policjantami"}, {"sent": "Również prezydent nie przybył do kombatantów na Torwar, a przecież na niego czekali.", "found_word_lemma": "kombatant", "found_word_raw": "kombatantów"}, {"sent": "Z tego pierwszego powodu policjanci z płońskiej komendy w ciągu miesiąca zarekwirowali już 5 samochodów osobowych.", "found_word_lemma": "policjant", "found_word_raw": "policjanci"}, {"sent": "Mock patrzył mu przez chwilę w oczy, a potem się odwrócił do pozostałych policjantów.", "found_word_lemma": "policjant", "found_word_raw": "policjantów"}, {"sent": "Lewy policjant pożyczył od niego na paliwo.", "found_word_lemma": "policjant", "found_word_raw": "policjant"}, {"sent": "Kobieta schowała gotówkę do torebki, ale zanim wstała, przywitali ją policjanci po cywilnemu.", "found_word_lemma": "policjant", "found_word_raw": "policjanci"}, {"sent": "Obstępują solenizanta, śpiewają sto lat, a maluchy wręczają kolorowe paczki.", "found_word_lemma": "solenizant", "found_word_raw": "solenizanta"}, {"sent": "Wynikałoby też przynajmniej, że koalicjanci nie zamierzają walczyć między sobą w ten sposób, rezerwując ewentualnie takie metody do walki z pozakoalicyjnym przeciwnikiem.", "found_word_lemma": "koalicjant", "found_word_raw": "koalicjanci"}, {"sent": "Później policjantom powiedział, że dzwonił na pogotowie.", "found_word_lemma": "policjant", "found_word_raw": "policjantom"}, {"sent": "Druga - biznesmenka z dziećmi.", "found_word_lemma": "biznesmenka", "found_word_raw": "biznesmenka"}, {"sent": "Czy tak zachowuje się dżentelmen?", "found_word_lemma": "dżentelmen", "found_word_raw": "dżentelmen"}, {"sent": "Wiele firm - kontrahentów biznesmena - od lat bezskutecznie próbuje odzyskać od niego pieniądze.", "found_word_lemma": "biznesmen", "found_word_raw": "biznesmena"}, {"sent": "Wczoraj sąd w Szanghaju wydał taki właśnie wyrok na Lin Haia, 30-letniego miejscowego biznesmena za to, że przekazał 30 tys. adresów internetowemu biuletynowi,  \"VIP Reference\"  prowadzonemu przez grupę chińskich dysydentów w USA.", "found_word_lemma": "biznesmen", "found_word_raw": "biznesmena"}, {"sent": "\"Easy Life\" - \"Łatwe Życie\"?! - modne stało się w ostatnich latach używanie niepolskiego nazewnictwa, bo podobno lepiej brzmi \"shop\" - zamiast sklep, \"market\" - zamiast bazar; kawiarenka awansowała na \"Cafe\", można mnożyć głupoty co poniektórych domorosłych, bazarowych biznesmenów.", "found_word_lemma": "biznesmen", "found_word_raw": "biznesmenów"}, {"sent": "Szykowny dżentelmen, którego widziała potem dwa czy trzy razy, z wizyty na wizytę coraz bardziej siwy, jakoś nie potrafił zastąpić wyrytego gdzieś w zakamarku pamięci monidełka.", "found_word_lemma": "dżentelmen", "found_word_raw": "dżentelmen"}, {"sent": "Myślano o dorocznym spotkaniu ekonomistów i biznesmenów Wschodu i Zachodu w Davos.", "found_word_lemma": "biznesmen", "found_word_raw": "biznesmenów"}, {"sent": "Ale w odróżnieniu od kongresmenów dał się przyłapać i dał zbyt mały odpór.", "found_word_lemma": "kongresmen", "found_word_raw": "kongresmenów"}, {"sent": "O planach grupy biznesmenów z Łeby mówi się coraz głośniej.", "found_word_lemma": "biznesmen", "found_word_raw": "biznesmenów"}, {"sent": "Nastąpił nagły zwrot w sprawie porywaczy biznesmenów.", "found_word_lemma": "biznesmen", "found_word_raw": "biznesmenów"}, {"sent": "Po drugie: - Pieniądze płynęły od albańskich biznesmenów - wylicza Arben Majal - którzy zamiast inwestować w przemysł, w rozwój swych własnych firm, cały zysk pakowali do piramid.", "found_word_lemma": "biznesmen", "found_word_raw": "biznesmenów"}, {"sent": "W pierwszym rzędzie zaspokajają potrzeby miłośników najdroższych samochodów, a także narkomanów.", "found_word_lemma": "narkoman", "found_word_raw": "narkomanów"}, {"sent": "– Z pana książki wyłania się obraz nienasyconego erotomana.", "found_word_lemma": "erotoman", "found_word_raw": "erotomana"}, {"sent": "CKM: Swego czasu porównał pan życie jazzmana do życia linoskoczka.", "found_word_lemma": "jazzman", "found_word_raw": "jazzmana"}, {"sent": "- W tej bajce pojawia się też postać ze współczesnej literatury science fiction - superman.", "found_word_lemma": "superman", "found_word_raw": "superman"}, {"sent": "Oświecona Europa płaci polskim szamanom – do tej pory 8 mld zł.", "found_word_lemma": "szaman", "found_word_raw": "szamanom"}, {"sent": "\"Zostań Spidermanem w swoim mieści\" - brzmiało hasło ogólnopolskiego programu edukacyjnego, którego bohaterem jest komiksowy człowiek-pająk, walczący z przestępcami i złem.", "found_word_lemma": "Spiderman", "found_word_raw": "Spidermanem"}, {"sent": "- Baczyw ty? – zwrócił się wąsaty do atamana, łypiąc groźnie na wijącego się w ich uściskach Kolę.", "found_word_lemma": "ataman", "found_word_raw": "atamana"}, {"sent": "Dobrze wiedzieć, że teatr tam ciągle istnieje ;-) A Trójmiasto to przecież bardzo dobrze w pamięci teatromanów zapisane miejsce.", "found_word_lemma": "teatroman", "found_word_raw": "teatromanów"}, {"sent": "Tym, który przynosi strzępek wzoru gentlemana w naszą epokę był XX wieczny liberał, heroiczny kleryk, intelektualista dobrego chowu.", "found_word_lemma": "gentleman", "found_word_raw": "gentlemana"}, {"sent": "Boguś to gentleman!", "found_word_lemma": "gentleman", "found_word_raw": "gentleman"}, {"sent": "Niepamientam żeby w jakimś innym filmie o wojnie pokazane było tyle okrucieństwa no może poza Plutonem i Szeregowcem, bo w Czterech pancernych wszystko było cool wszyscy umierali od razu i to po jednym brzydkim SS'manie na odcinek a tu Brrrrrrrrrrrrrrr............", "found_word_lemma": "sS'man", "found_word_raw": "SS'manie"}, {"sent": "Do atrakcyjnej pani bosman podchodzi zniecierpliwiony wczasowicz.", "found_word_lemma": "bosman", "found_word_raw": "bosman"}, {"sent": "Zespół ortodoksyjnych znachorów nazywany Radą Polityki Pieniężnej pod przewodnictwem naczelnego szamana RP uparł się wyleczyć pacjenta skutecznie z choroby wrzodowej zwanej inflacją.", "found_word_lemma": "szaman", "found_word_raw": "szamana"}, {"sent": "- Co panowie zamawiają? - nachylił się barman w białym ogromnym turbanie, sztywnym jak mdłe ciastka z bitego białka, klaśnięcie go przywabiło.", "found_word_lemma": "barman", "found_word_raw": "barman"}, {"sent": "Najczęściej są to narkomani.", "found_word_lemma": "narkoman", "found_word_raw": "narkomani"}, {"sent": "Szamanowi zrobiło się niedobrze.", "found_word_lemma": "Szaman", "found_word_raw": "Szamanowi"}, {"sent": "Jednak teraz kochliwy barman powiedział, ze pojednał się z jedną z dziewczyn i być może będzie kontynuował tę znajomość.", "found_word_lemma": "barman", "found_word_raw": "barman"}, {"sent": "ja rozumiem, że Taki Puccinini może pana mało interesować, jego opera \"La Boheme\" jest prywatną sprawą jakiś dwóch nakręconych wilomanów, że wartościowanie wykońń oper jest nieinteresujące Ale NTG - radzę wpaść na jakiegoć czata, tam zawsze się pojawi ktoś z blond oddechem i będzie pan zufrieden!", "found_word_lemma": "wiloman", "found_word_raw": "wilomanów"}, {"sent": "Poważne kłopoty może mieć mężczyzna, pracujący jako barman w jednym ze starachowickich barów.", "found_word_lemma": "barman", "found_word_raw": "barman"}, {"sent": "U Bosmana rosły srebrzyste świerki, ale ktoś wykopał.", "found_word_lemma": "Bosman", "found_word_raw": "Bosmana"}, {"sent": "Nie jestem fotomodelką ani prezenterką z telewizji, nie muszę ukazywać w uśmiechu całego uzębienia.", "found_word_lemma": "prezenterka", "found_word_raw": "prezenterką"}, {"sent": "W niektórych przekazach pląsająca nad rzeką młoda dziewczyna staje się tancerką.", "found_word_lemma": "tancerka", "found_word_raw": "tancerką"}, {"sent": "Rzecz w tym, że premier Miller (a jego śladem Millerki wojewódzkie, powiatowe i gminne) dawał tylko imiennie.", "found_word_lemma": "millerka", "found_word_raw": "Millerki"}, {"sent": "Jego partnerka Magda Dobrowolska (21 l.) jest ekspedientką w sklepie.", "found_word_lemma": "partnerka", "found_word_raw": "partnerka"}, {"sent": "Omijając tańczących na parkiecie, podeszła kelnerka Zosia i postawiła na stoliku pół litra wyborowej.", "found_word_lemma": "kelnerka", "found_word_raw": "kelnerka"}, {"sent": "10. Mata Hari, prawdziwe nazwisko Margaretha Gertruda Zelle (1876-1917) - holenderska tancerka szpiegująca na rzecz Niemiec.", "found_word_lemma": "tancerka", "found_word_raw": "tancerka"}, {"sent": "Mężczyźni zarabiają od 6 do 12 milionów, dziewczyny-szlifierki - niewiele ponad 2 miliony.", "found_word_lemma": "szlifierka", "found_word_raw": "szlifierki"}, {"sent": "Samodzielna Brygada Spadochronowa stała się też bohaterką kilku (mam dwa) dobrych artykułów Adama Jońcy w wychodzącym od niedawna w Belgii francuskojęzycznym periodyku \"Amilitaria\".", "found_word_lemma": "bohaterka", "found_word_raw": "bohaterką"}, {"sent": "On sam znajduje sobie partnerki.", "found_word_lemma": "partnerka", "found_word_raw": "partnerki"}, {"sent": "Jana była przyjaciółką domu, życiową partnerką jedynego przyjaciela ojca, Leonarda Bończy-Stempińskiego, w kręgu rodzinnym zwanego Lolkiem.", "found_word_lemma": "partnerka", "found_word_raw": "partnerką"}, {"sent": "Nieuczciwa kasjerka oszukała w Legionowie kilkaset osób.", "found_word_lemma": "kasjerka", "found_word_raw": "kasjerka"}, {"sent": "Na przykład, by pójść do fryzjerki.", "found_word_lemma": "fryzjerka", "found_word_raw": "fryzjerki"}, {"sent": "W jednej z ostatnich książek, \"Krowa Niebiańska\", bohaterka zarabia zbliżone sumy w kasynach i uczciwą pracą - robi projekty graficzne do reklam.", "found_word_lemma": "bohaterka", "found_word_raw": "bohaterka"}, {"sent": "Czułem, że nic nigdy nie wymaże z mej pamięci tej sceny i obu grających główne role bohaterek.", "found_word_lemma": "bohaterka", "found_word_raw": "bohaterek"}, {"sent": "Na sali nudziły się kelnerki, a przy stoliku w kącie siedział podporucznik Samczyc w towarzystwie pianisty Mundka.", "found_word_lemma": "kelnerka", "found_word_raw": "kelnerki"}, {"sent": "Elwira Jurasz z bielskiej policji: - Apeluję do bohaterki artykułu, by zgłosiła się do nas.", "found_word_lemma": "bohaterka", "found_word_raw": "bohaterki"}, {"sent": "Wieczorami pięknie ubrane fryzjerki zeszły do baru hotelu Grand, gdzie zaniepokoiły swoim wyglądem tutejsze dziewczyny.", "found_word_lemma": "fryzjerka", "found_word_raw": "fryzjerki"}, {"sent": "Całe szczęście, że ich uniesienie skończyło się przed 17.34, kiedy to zadzwonił ktoś z centrali CNN, zainteresowany ofertą współpracy złożoną agencji przez młodą reporterkę.", "found_word_lemma": "reporterka", "found_word_raw": "reporterkę"}, {"sent": "Później strzałami w powietrze sterroryzował kasjerkę i zmusił ją do wydania pieniędzy.", "found_word_lemma": "kasjerka", "found_word_raw": "kasjerkę"}, {"sent": "Ale prezenterka nie wiedziała, kiedy miałaby zajść w ciążę, bo to mogło pokrzyżować jej plany zawodowe.", "found_word_lemma": "prezenterka", "found_word_raw": "prezenterka"}, {"sent": "Nie szczypta soli – szczypta kelnerki.", "found_word_lemma": "kelnerka", "found_word_raw": "kelnerki"}, {"sent": "Bo wtedy nie można by wszystkiego zwalić na trzy kasjerki, drukarza i Piotra C. – pośrednika.", "found_word_lemma": "kasjerka", "found_word_raw": "kasjerki"}, {"sent": "Sprawca podszedł do okienka kasowego i grożąc kasjerce przedmiotem przypominającym broń, zażądał pieniędzy.", "found_word_lemma": "kasjerka", "found_word_raw": "kasjerce"}, {"sent": "Nasze reporterki wybierające się z Warszawy na Mazury, już po trzech minutach oczekiwania mogły ruszać w podróż.", "found_word_lemma": "reporterka", "found_word_raw": "reporterki"}, {"sent": "Prokuratura na Pradze-Północ wszczyna śledztwo, 15 kwietnia przesłuchuje Białorusina i jego pasażerkę.", "found_word_lemma": "pasażerka", "found_word_raw": "pasażerkę"}, {"sent": "Ranni żołnierze zostali przewiezieni do szpitala w Białogardzie.", "found_word_lemma": "żołnierz", "found_word_raw": "żołnierze"}, {"sent": "Lektura: Życie i niezwykłe sprawy żołnierza Iwana Czonkina.", "found_word_lemma": "żołnierz", "found_word_raw": "żołnierza"}, {"sent": "Dwóch rannych żołnierzy jest w stanie krytycznym.", "found_word_lemma": "żołnierz", "found_word_raw": "żołnierzy"}, {"sent": "Polski żołnierz - ale z ust wydobył tylko niezrozumiały skrzek.", "found_word_lemma": "żołnierz", "found_word_raw": "żołnierz"}, {"sent": "walczyć z żołnierzami ZSRR jedynie w przypadku działań zaczepnych czy to był dobry rozkaz ?", "found_word_lemma": "żołnierz", "found_word_raw": "żołnierzami"}, {"sent": "W Gnieźnie tego samego dnia czczono pamięć \"postępowego działacza Odrodzenia\" arcybiskupa i prymasa Polski, kanclerza Jana Łaskiego, który \"nie uląkł się potępiającej go bulli papieskiej\".", "found_word_lemma": "kanclerz", "found_word_raw": "kanclerza"}, {"sent": "Zresztą dolina przechodziła dalej w ciągnącą się ze dwa kilometry i porośniętą sosnowym borem rozpadlinę, na której zamknięcie żołnierze potrzebowaliby z pięćdziesięciu ludzi.", "found_word_lemma": "żołnierz", "found_word_raw": "żołnierze"}, {"sent": "Aby szybko rozpoznać żołnierzy desantu, należy zawczasu ustalić znaki rozpoznawcze.", "found_word_lemma": "żołnierz", "found_word_raw": "żołnierzy"}, {"sent": "- Ekspertyza balistyczna wykluczyła udział żołnierzy niemieckich w zastrzeleniu 49-letniego mężczyzny w Koniecpolu.", "found_word_lemma": "żołnierz", "found_word_raw": "żołnierzy"}, {"sent": "W piątek żołnierze rwandyjscy szczelnym kordonem otoczyli obozowisko.", "found_word_lemma": "żołnierz", "found_word_raw": "żołnierze"}, {"sent": "Rzecznik brytyjskiego premiera Tony'ego Blaira zdementował informację, jakoby Waszyngton zażądał od Londynu 25 tysięcy żołnierzy w celu wspólnego zaatakowania Iraku.", "found_word_lemma": "żołnierz", "found_word_raw": "żołnierzy"}, {"sent": "Bardzo charakterystyczne dla tego nastawienia były słowa kanclerza Josepha Wirtha wypowiedziane poufnie w 1922 r.: jedno oświadczam jasno i bez ogródek: Polskę trzeba wykończyć.", "found_word_lemma": "kanclerz", "found_word_raw": "kanclerza"}, {"sent": "Trudno wymagać, by obecność żołnierzy nie wpłynęła na stan zabytku, a żołnierze w obliczu zagrożenia zaprzątali sobie głowy archeologią.", "found_word_lemma": "żołnierz", "found_word_raw": "żołnierze"}, {"sent": "Tego samego dnia na przechodzący przez Niedźwicę oddział żołnierzy polskich rzucono granat, który dwu żołnierzy zabił.", "found_word_lemma": "żołnierz", "found_word_raw": "żołnierzy"}, {"sent": "W maju 1946 roku przybył do Krakowa od \"Ognia\" Jan Janusz ps. \"Siekiera\" wraz z grupą żołnierzy podziemia.", "found_word_lemma": "żołnierz", "found_word_raw": "żołnierzy"}, {"sent": "W latach 1954- 69 duszpasterz akademicki na Sorbonie.", "found_word_lemma": "duszpasterz", "found_word_raw": "duszpasterz"}, {"sent": "Pomnik i mogiły 7130 żołnierzy Armii Czerwonej (przy szosie do Wełtynia) poległych 10-16 III 1945.", "found_word_lemma": "żołnierz", "found_word_raw": "żołnierzy"}, {"sent": "Etatowo mamy dziś prawie 130 tys. żołnierzy - mniej niż przed 1989 r.", "found_word_lemma": "żołnierz", "found_word_raw": "żołnierzy"}, {"sent": "Na wojnę z Krzyżakami wysłał Kórnik 2 żołnierzy.", "found_word_lemma": "żołnierz", "found_word_raw": "żołnierzy"}, {"sent": "Policja podejrzewa, że fałszerze byli niezadowoleni z ich jakości.", "found_word_lemma": "fałszerz", "found_word_raw": "fałszerze"}, {"sent": "Czyżby \"rycerze Pana\" z AWS'u byli zmuszani do oglądania tak odrażających obrazów?", "found_word_lemma": "rycerz", "found_word_raw": "rycerze"}, {"sent": "3. Harcerz jest pożyteczny i niesie pomoc bliźnim.", "found_word_lemma": "Harcerz", "found_word_raw": "Harcerz"}, {"sent": "Jakie priorytety wiążą się z mincerzami?", "found_word_lemma": "mincerz", "found_word_raw": "mincerzami"}, {"sent": "W trwającej sześć miesięcy operacji ma wziąć udział 600 amerykańskich żołnierzy, w tym 160 komandosów.", "found_word_lemma": "żołnierz", "found_word_raw": "żołnierzy"}, {"sent": "8 września 1991 r. miała miejsce oficjalna uroczystość otwarcia cmentarza żołnierzy Armi Krajowej.", "found_word_lemma": "żołnierz", "found_word_raw": "żołnierzy"}, {"sent": "- Gdyby pozwolił, nie bawiłabym się w fałszerza.", "found_word_lemma": "fałszerz", "found_word_raw": "fałszerza"}, {"sent": "6. Harcerz miłuje przyrodę i stara się ją poznać.", "found_word_lemma": "harcerz", "found_word_raw": "Harcerz"}, {"sent": "Każdego miesiąca polscy rolnicy i eksporterzy tracą dziesiątki milionów dolarów z powodu utrzymywania przez Rosję embarga na pochodzące z naszego kraju produkty rolne.", "found_word_lemma": "eksporterz", "found_word_raw": "eksporterzy"}, {"sent": "Czterech młodych żołnierzy w granatowych mundurach MSW mocno zapukało do drzwi.", "found_word_lemma": "żołnierz", "found_word_raw": "żołnierzy"}, {"sent": "W trakcie przesłuchania tancerz \"Hyrnych\" nie przyznał się do zarzucanych mu czynów, często zasłaniał się brakiem pamięci.", "found_word_lemma": "tancerz", "found_word_raw": "tancerz"}, {"sent": "Trudno jednak stwierdzić czy kary tej nie egzekwowali poszkodowani, np. zdradzony mąż, zhańbiona rodzina, w Statutach Kazimierza Wielkiego znalazło się bowiem miejsce dla zasady, że jeśli ktoś pohańbił żonę lub córkę rycerza i został złapany, był zdany na łaskę pokrzywdzonego.", "found_word_lemma": "rycerz", "found_word_raw": "rycerza"}, {"sent": "Informację tygodnika \"Capital\", iż komisja śledcza Bundestagu ds. afery finansowej CDU zbada zarzuty przeciwko Siemensowi i b. kanclerzowi, potwierdził wczoraj szef komisji Volker Neumann.", "found_word_lemma": "kanclerz", "found_word_raw": "kanclerzowi"}, {"sent": "Kapelani stanowią wyodrębniony korpus osobowy żołnierzy zawodowych.", "found_word_lemma": "żołnierz", "found_word_raw": "żołnierzy"}, {"sent": "- E, przyjacielu, nie duś mnie! - rozgniewał się żołnierz.", "found_word_lemma": "żołnierz", "found_word_raw": "żołnierz"}, {"sent": "- Żołnierz, dobry żołnierz lubi walczyć tam, gdzie zwycięża.", "found_word_lemma": "żołnierz", "found_word_raw": "żołnierz"}, {"sent": "Zatrzymał dwa konie rycerza, jako gwarancję jego powrotu, a w zamian dał mu ich równowartość w gotówce.", "found_word_lemma": "rycerz", "found_word_raw": "rycerza"}, {"sent": "Twoi pasterze błogosławią ciągnące na wojnę armaty.", "found_word_lemma": "pasterz", "found_word_raw": "pasterze"}, {"sent": "Palestyńczycy chcą, w zamian za uwolnienie żołnierza, wypuszczenia na wolność swoich ludzi z izraelskich więzień.", "found_word_lemma": "żołnierz", "found_word_raw": "żołnierza"}, {"sent": "A to moi rycerze i mój gość...", "found_word_lemma": "rycerz", "found_word_raw": "rycerze"}, {"sent": "A raczej żołnierze mieli permanentne nieszczęście znajdować zły los, klęskę i śmierć pod fatalnymi dowódcami.", "found_word_lemma": "żołnierz", "found_word_raw": "żołnierze"}, {"sent": "wszystkich rycerzy.", "found_word_lemma": "rycerz", "found_word_raw": "rycerzy"}, {"sent": "1. Harcerz sumiennie spełnia swoje obowiązki wynikające z Przyrzeczenia Harcerskiego.", "found_word_lemma": "Harcerz", "found_word_raw": "Harcerz"}, {"sent": "Nowelizacja ustawy o zaopatrzeniu emerytalnym żołnierzy zawodowych dokonała zmiany zasad rozliczania emerytur i rent za rok 2000, nakazując rozliczanie nie według osiągniętych rzeczywistych dochodów, ale według wszystkich przychodów brutto.", "found_word_lemma": "żołnierz", "found_word_raw": "żołnierzy"}, {"sent": "O tej samej porze gotowi do przeprawy żołnierz pierwszego batalionu piechoty, obładowani amunicją (2000 naboi na automat i po 10 granatów na człowieka) poprzysiadali na darni, w cieniu wału i ćmili w kułak papierosy.", "found_word_lemma": "żołnierz", "found_word_raw": "żołnierz"}, {"sent": "(kolejne pytanie Zabielskiego-Woynicza, ministra i pasterza).", "found_word_lemma": "pasterz", "found_word_raw": "pasterza"}, {"sent": "– sympatyczniej z harcerzami że tak powiem.. – słuchaj no ja takich ślubów harcerskich to wiesz przeżyłam już trochę w życiu nie..", "found_word_lemma": "harcerz", "found_word_raw": "harcerzami"}, {"sent": "Ogółem ponad dwa tysiące żołnierzy Pierwszej Armii było już na warszawskim brzegu.", "found_word_lemma": "żołnierz", "found_word_raw": "żołnierzy"}, {"sent": "W kieleckim parku miejskim przez cały dzień można było zobaczyć wojsko od kuchni: wejść do specjalistycznych wojskowych pojazdów (a także policyjnych i strażackich), obejrzeć sprzęt saperów, łącznościowców oraz żołnierzy badających skażenie chemiczne.", "found_word_lemma": "żołnierz", "found_word_raw": "żołnierzy"}, {"sent": "Aby szybko rozpoznać żołnierzy desantu, należy zawczasu ustalić znaki rozpoznawcze.", "found_word_lemma": "żołnierz", "found_word_raw": "żołnierzy"}, {"sent": "- Zastanawiam się, dlaczego pan chciał popełnić samobójstwo, drogi panie inżynierze?", "found_word_lemma": "inżynierz", "found_word_raw": "inżynierze"}, {"sent": "W okresowej opinii służbowej określa się również prognozę przebiegu zawodowej służby wojskowej żołnierza bliższą, dalszą i perspektywiczną.", "found_word_lemma": "żołnierz", "found_word_raw": "żołnierza"}, {"sent": "A to moi rycerze i mój gość...", "found_word_lemma": "rycerz", "found_word_raw": "rycerze"}, {"sent": "Wiceprezydentem została żona posła - pielęgniarka.", "found_word_lemma": "pielęgniarka", "found_word_raw": "pielęgniarka"}, {"sent": "W jednym z prowadzonych przeze mnie treningów twórczości uczestniczyła czterdziestokilkuletnia Zofia, pielęgniarka z oddziału leczenia odwykowego.", "found_word_lemma": "pielęgniarka", "found_word_raw": "pielęgniarka"}, {"sent": "Pod moim piórem był to komplement, ale ona uważała się za o wiele większą pisarkę — czego ja wcale nie byłem ani nie jestem pewien.", "found_word_lemma": "pisarka", "found_word_raw": "pisarkę"}, {"sent": "Lekarze i pielęgniarki o oczach czerwonych od niewyspania słaniali się na nogach ze zmęczenia, samoloty dowoziły szczepionkę z różnych końców świata: epidemia była przecież wtedy zaskoczeniem.", "found_word_lemma": "pielęgniarka", "found_word_raw": "pielęgniarki"}, {"sent": "Czyż nie przyjemniej było oglądać podwórkowe widowiska z kuchennych okien w gronie równie jak ja zainteresowanej spektaklem kucharki czy pokojówki.  Niepewni, co nas czeka, nakłoniliśmy wreszcie Sierożę, mimo jego protestów, aby przeniósł się do Losek.", "found_word_lemma": "kucharka", "found_word_raw": "kucharki"}, {"sent": "Patrząc na tą sprawę z ludzkiego punktu widzenia, gdzie obok siebie siedzą: wystraszona młoda dziennikarka i wyszczekana pani minister na dodatek z partii, która mówi prawdę gdy się pomyli, to kto tutaj kłamie?", "found_word_lemma": "dziennikarka", "found_word_raw": "dziennikarka"}, {"sent": "- Pracowałam na chirurgii i przeszłam tu na własną prośbę, bo na intensywnej terapii można się wiele nauczyć - mówi Katarzyna Wyrzykowska, jedna z kilkunastu pielęgniarek, które pracują na OIT-cie.", "found_word_lemma": "pielęgniarka", "found_word_raw": "pielęgniarek"}, {"sent": "Przedstawiciele z polskiego konsulatu i Kulturzentrum: funkcjonariusz i sekretarka.", "found_word_lemma": "sekretarka", "found_word_raw": "sekretarka"}, {"sent": "W Łowiczu i Rawie Mazowieckiej trwają przygotowania - poinformowała nas Zenona Czarnecka, wiceprzewodnicząca Ogólnopolskiego Związku Zawodowego Pielęgniarek i Położnych Regionu Łódzkiego.", "found_word_lemma": "pielęgniarka", "found_word_raw": "Pielęgniarek"}, {"sent": "W jednym z prowadzonych przeze mnie treningów twórczości uczestniczyła czterdziestokilkuletnia Zofia, pielęgniarka z oddziału leczenia odwykowego.", "found_word_lemma": "pielęgniarka", "found_word_raw": "pielęgniarka"}, {"sent": "Z tego typu zaufania pacjenta cierpiącego na zaburzenia erekcji wyłączone są jednak pielęgniarki.", "found_word_lemma": "pielęgniarka", "found_word_raw": "pielęgniarki"}, {"sent": "Przystupa usiłowała wyrwać rękę, ale Lekarka była zadziwiająco silna.", "found_word_lemma": "Lekarka", "found_word_raw": "Lekarka"}, {"sent": "Koszykarki ROW-u po pięciu z rzędu wygranych w ekstraklasie w sobotę, 9 lutego, doznały pierwszej tegorocznej porażki.", "found_word_lemma": "koszykarka", "found_word_raw": "Koszykarki"}, {"sent": "Do prowadzonej przez zakonnice szkoły uczęszczały pisarki E. Orzeszkowa i M. Konopnicka.", "found_word_lemma": "pisarka", "found_word_raw": "pisarki"}, {"sent": "Komisja przekształciła się w rodzaj seminarium, gdzie bibliotekarki pogłębiały swą wiedzę o dziecku i książce.", "found_word_lemma": "bibliotekarka", "found_word_raw": "bibliotekarki"}, {"sent": "Nie zapominajmy też o francuskiej babce pisarki, o znajomości języka, która pozwala pani Annie czuć się we Francji jak u siebie.", "found_word_lemma": "pisarka", "found_word_raw": "pisarki"}, {"sent": "Raz w miesiącu w budynku Urzędu Miejskiego przy ulicy Parkowej pełni swoje dyżury pielęgniarka, która prowadzi szkolenia dla kobiet w zakresie samokontroli piersi.", "found_word_lemma": "pielęgniarka", "found_word_raw": "pielęgniarka"}, {"sent": "Raz w miesiącu w budynku Urzędu Miejskiego przy ulicy Parkowej pełni swoje dyżury pielęgniarka, która prowadzi szkolenia dla kobiet w zakresie samokontroli piersi.", "found_word_lemma": "pielęgniarka", "found_word_raw": "pielęgniarka"}, {"sent": "W tej sytuacji najlepszą kandydatką ne prezydenta powinna być Anna Rogowska, tyczkarka...", "found_word_lemma": "tyczkarka", "found_word_raw": "tyczkarka"}, {"sent": "Ktoś rozumie? - jęknęła aptekarka, zmrużywszy z wysiłku oczy.", "found_word_lemma": "aptekarka", "found_word_raw": "aptekarka"}, {"sent": "Jego córką jest Klara Syrewicz, dziennikarka TVP, \"Dziennika\", a obecnie \"Polski\".", "found_word_lemma": "dziennikarka", "found_word_raw": "dziennikarka"}, {"sent": "- Pan radny jest dzisiaj bardzo zajęty - mówi sekretarka niezbyt zachwycona moim widokiem.", "found_word_lemma": "sekretarka", "found_word_raw": "sekretarka"}, {"sent": "– Ja tylko chcę się zobaczyć z więźniarką Gertrudą von Mogmitz.", "found_word_lemma": "więźniarka", "found_word_raw": "więźniarką"}, {"sent": "Jak się wczoraj dowiedzieliśmy nieoficjalnie, wicewojewoda kielecki, który wulgarnie wyrażał się o dziennikarce, dziś złoży rezygnację ze stanowiska.", "found_word_lemma": "dziennikarka", "found_word_raw": "dziennikarce"}, {"sent": "Zapytana w czwartkowym wywiadzie o artystów, z którymi najbardziej chciałaby zaśpiewać i z którymi planuje zorganizowanie wspólnego nagrania, młoda piosenkarka wymieniła trzy osoby: Madonnę, Michaela Jacksona i Janet Jackson.", "found_word_lemma": "piosenkarka", "found_word_raw": "piosenkarka"}, {"sent": "Stwierdzono, że stosunkowo wysokie zarobki mają pielęgniarki bloku operacyjnego.", "found_word_lemma": "pielęgniarka", "found_word_raw": "pielęgniarki"}, {"sent": "Razem z nimi pojawiła się również amerykańska pielęgniarka, która przez jakiś czas będzie pomagać w opiece nad dziećmi.", "found_word_lemma": "pielęgniarka", "found_word_raw": "pielęgniarka"}, {"sent": "Do Gdyni dotarła wczoraj oczekiwana od kilku dni amerykańska koszykarka Edna Campbell.", "found_word_lemma": "koszykarka", "found_word_raw": "koszykarka"}, {"sent": "- W szpitalu specjalistycznym - dysponuję takimi danymi - średnia pensja pielęgniarki na oddziale chirurgii (to są wysoko kwalifikowane pielęgniarki, niewątpliwie jest to elita w tym zawodzie) wynosi 1277 zł brutto, na oddziale neurochirurgii - 1542 zł brutto.", "found_word_lemma": "pielęgniarka", "found_word_raw": "pielęgniarki"}, {"sent": "Potrafi niejedno powiedzieć przed kamerami, w odległości 30 metrów od pielęgniarek, ale nie potrafi tego samego powiedzieć im w oczy, gdy wychodzi z kancelarii na drugą stronę ulicy O tym, że tych efektów na pewno by nie było, mogliśmy się przekonać już dawniej.", "found_word_lemma": "pielęgniarka", "found_word_raw": "pielęgniarek"}, {"sent": "Czy przypuszczałam wtedy, podając taksówkarzowi adres małego hoteliku na lewym brzegu Sekwany, że wyruszam naprzeciw najbardziej zdumiewającej przygody mojego życia?", "found_word_lemma": "taksówkarz", "found_word_raw": "taksówkarzowi"}, {"sent": "Samozwańczy gliniarz posługuje się oryginalną legitymacją.", "found_word_lemma": "gliniarz", "found_word_raw": "gliniarz"}, {"sent": "Dowództwo komendy powiatowej chce, by Mielec był pierwszym punktem na mapie Polski, który rozpoczął oficjalną wojnę z grafficiarzami.", "found_word_lemma": "grafficiarz", "found_word_raw": "grafficiarzami"}, {"sent": "- Takich dramatów można uniknąć! - apelują lekarze.", "found_word_lemma": "lekarz", "found_word_raw": "lekarze"}, {"sent": "Bardzo mocną bronią siatkarzy Okocimskiego był serwis.", "found_word_lemma": "siatkarz", "found_word_raw": "siatkarzy"}, {"sent": "Punkty dla gospodarzy zdobyli: Maciej Nowakowski - 2,5, Ryszard Berka - 1,5 i Andrzej Boguszyński - 1.", "found_word_lemma": "gospodarz", "found_word_raw": "gospodarzy"}, {"sent": "Aktu dokonali sam premier Cimoszewicz wraz z Neilem Kinnockiem, komisarzem ds. transportu Komisji Europejskiej.", "found_word_lemma": "komisarz", "found_word_raw": "komisarzem"}, {"sent": "Moja pani doktor twierdzi, że lekarze sami nie bardzo wiedzą, co to, ale panuje na sporym obszarze na południe od Warszawy.", "found_word_lemma": "lekarz", "found_word_raw": "lekarze"}, {"sent": "31 stycznia J. Gąsienica Roj i lekarz-ratownik R. Janik odwiedzili dziewczynę w szpitalu, chcąc uzyskać od niej informację, gdzie znajduje się ciało zmarłego towarzysza.", "found_word_lemma": "lekarz", "found_word_raw": "lekarz"}, {"sent": "Robią to dziewiarze na dziewiarskich maszynach.", "found_word_lemma": "dziewiarz", "found_word_raw": "dziewiarze"}, {"sent": "W 2000 roku sejneńscy mleczarze skupili ponad 23 mln litrów surowca.", "found_word_lemma": "mleczarz", "found_word_raw": "mleczarze"}, {"sent": "Jak stwierdzał akt oskarżenia: \"Obowiązki swe porzucili pielęgniarze i pielęgniarki nawet w tych oddziałach, w których byli ciężko chorzy, furiaci oraz tam, gdzie byli podsądni oddani z mocy decyzji sądowej do szpitala na obserwację\".", "found_word_lemma": "pielęgniarz", "found_word_raw": "pielęgniarze"}, {"sent": "W pierwszej części obrad sekretarzami będą pani poseł Irena Maria Nowacka i pan poseł Robert Strąk.", "found_word_lemma": "sekretarz", "found_word_raw": "sekretarzami"}, {"sent": "W pierwszej części obrad sekretarzami będą pani poseł Irena Maria Nowacka i pan poseł Robert Strąk.", "found_word_lemma": "sekretarz", "found_word_raw": "sekretarzami"}, {"sent": "Komisarz urzędował w godzinach przedpołudniowych.", "found_word_lemma": "komisarz", "found_word_raw": "Komisarz"}, {"sent": "Imprezę otworzyła gospodarz obiektu „Beskid Brenna” Urszula Maryanek.", "found_word_lemma": "gospodarz", "found_word_raw": "gospodarz"}, {"sent": "A kiedy lekarze uznają, że jest wyleczony, wróci na wolność.", "found_word_lemma": "lekarz", "found_word_raw": "lekarze"}, {"sent": "Prosty chłopak, z zawodu ślusarz, a proszę, do czego doszedł: dwa domy, kilka samochodów, duże pieniądze.", "found_word_lemma": "ślusarz", "found_word_raw": "ślusarz"}, {"sent": "Uroiła sobie, że lekarze chcą ją zabić.", "found_word_lemma": "lekarz", "found_word_raw": "lekarze"}, {"sent": "Myślę, że konsultował to z lekarzami.", "found_word_lemma": "lekarz", "found_word_raw": "lekarzami"}, {"sent": "Jak udowadnia w swej książce Aleksander Korżakow, były ochroniarz i przyjaciel rosyjskiego prezydenta, Bieriezowski robił Tatianie kosztowne prezenty, kupił jej m.in. samochód marki \"Chevrolet\".", "found_word_lemma": "ochroniarz", "found_word_raw": "ochroniarz"}, {"sent": "Moi gospodarze z naturalnością przechodzili z języka białoruskiego na polski i na odwrót.", "found_word_lemma": "gospodarz", "found_word_raw": "gospodarze"}, {"sent": "Moi gospodarze z naturalnością przechodzili z języka białoruskiego na polski i na odwrót.", "found_word_lemma": "gospodarz", "found_word_raw": "gospodarze"}, {"sent": "- Ministerstwo wystąpiło o kopię aktu oskarżenia przeciwko panu prezesowi - mówi Wiesława Chojnacka, sekretarz \"Sierpnia.", "found_word_lemma": "sekretarz", "found_word_raw": "sekretarz"}, {"sent": "Zawsze przechowywała go w budkach u zaprzyjaźnionych handlarzy.", "found_word_lemma": "handlarz", "found_word_raw": "handlarzy"}, {"sent": "\" Myślę, iż dziennikarze powinni mówić o \"zatrzymaniu\" lub \"zajęciu\" statku.", "found_word_lemma": "dziennikarz", "found_word_raw": "dziennikarze"}, {"sent": "Teraz już przede mną tylko jeden kolejarz, jeden dziennikarz, a szofer wczoraj poleciał jak na skrzydłach.", "found_word_lemma": "dziennikarz", "found_word_raw": "dziennikarz"}, {"sent": "Sąd nie uwzględnił również wniosku prokuratury o tymczasowym aresztowaniu marynarza.", "found_word_lemma": "marynarz", "found_word_raw": "marynarza"}, {"sent": "komisja powinna to wszystko w miarę możliwości ustalić reszty mam nadzieję że dzieła dokończy prokuratura i niezależni dziennikarze – nie pan chce czytać.", "found_word_lemma": "dziennikarz", "found_word_raw": "dziennikarze"}, {"sent": "Dąb był dodatkowym - obok nagrody pięciolecia \"Gazety\" - prezentem jej dziennikarzy dla Kuklińskiego.", "found_word_lemma": "dziennikarz", "found_word_raw": "dziennikarzy"}, {"sent": "14.01.1928 urodził się Tadeusz Dominik - jeden z najwybitniejszych malarzy polskich.", "found_word_lemma": "malarz", "found_word_raw": "malarzy"}, {"sent": "Nasi lekarze nie potrafią jednoznacznie wypowiedzieć się na temat rasy przybysza - potwierdziła.", "found_word_lemma": "lekarz", "found_word_raw": "lekarze"}, {"sent": "Lekarz i taksówkarz nie przyznają się do winy.", "found_word_lemma": "taksówkarz", "found_word_raw": "taksówkarz"}, {"sent": "Wydawało się, że fiskus nie będzie dłużej gnębił Waldemara Gronowskiego, legnickiego piekarza, który przez ponad 10 lat rozdawał pieczywo najuboższym.", "found_word_lemma": "piekarz", "found_word_raw": "piekarza"}, {"sent": "Gołębiarz zamieszkuje na brzegach lasów w pobliżu pól uprawnych.", "found_word_lemma": "Gołębiarz", "found_word_raw": "Gołębiarz"}, {"sent": "Z ciał potopionych stryjów wylęgły się tysiące myszy i wyruszyły wszystkie do Kruszwicy, prosto na dwór zbrodniarza.", "found_word_lemma": "zbrodniarz", "found_word_raw": "zbrodniarza"}, {"sent": "Widać było w moim zespole brak aż sześciu piłkarzy z podstawowego składu.", "found_word_lemma": "piłkarz", "found_word_raw": "piłkarzy"}, {"sent": "Wróżono młodemu pisarzowi wielką przyszłość, a pani Michalina odczytała ostatni jego utwór, zaczynający się od słów:", "found_word_lemma": "pisarz", "found_word_raw": "pisarzowi"}, {"sent": "W kwietniu 1991 roku lekarze reprezentujący Stowarzyszenie Medycyny Odpowiedzialnej (Physician Comitee for Responsible Medicine) opublikowali kilkudziesięciostronicowy tekst, w którym problem szkodliwości mięsa w ludzkiej diecie został przedstawiony wyczerpująco i jednoznacznie.", "found_word_lemma": "lekarz", "found_word_raw": "lekarze"}, {"sent": "- Sekretarz pokazał swój lwi pazur - komentował potem Zdzich.", "found_word_lemma": "sekretarz", "found_word_raw": "Sekretarz"}, {"sent": "Świetna muzyka, niezwykły bohater i doskonały tekst, napisany według powieści \"Dzieje Tewji Mleczarza\", wybitnego żydowskiego pisarza Szaloma Alejchema.", "found_word_lemma": "pisarz", "found_word_raw": "pisarza"}, {"sent": "Na ulicach Petresburga pojawiły się grupy, przybyłych z Kronsztadu, marynarzy.", "found_word_lemma": "marynarz", "found_word_raw": "marynarzy"}, {"sent": "Przypomnijmy: dziennikarze ŻYCIA napisali ponad dwa lata temu, że w pierwszej połowie sierpnia 1994 r. Aleksander Kwaśniewski i rosyjski agent Władimir Ałganow mieszkali w tym samym pensjonacie nad morzem.", "found_word_lemma": "dziennikarz", "found_word_raw": "dziennikarze"}, {"sent": "Gwoździem programu jednak z pewnością będzie występ piłkarzy ligowych.", "found_word_lemma": "piłkarz", "found_word_raw": "piłkarzy"}, {"sent": "Lekarze z laboratorium w Rostowie, gdzie robią badania DNA, powiedzieli, że to Awdotia.", "found_word_lemma": "lekarz", "found_word_raw": "Lekarze"}, {"sent": "Pamiętam spotkanie z Johnem Steinbeckiem w listopadzie 1963, kiedy to wielki pisarz z autentycznym zachwytem opowiadał o Mazurach, o polowaniu, o poznaniu Igora Newerlego, o ognisku, o polskiej wódce i bigosie.", "found_word_lemma": "pisarz", "found_word_raw": "pisarz"}, {"sent": "Był niewątpliwie zaangażowany w działania mające na celu uratowanie tego pisarza.", "found_word_lemma": "pisarz", "found_word_raw": "pisarza"}, {"sent": "Dlatego do rządu trafi pięciu ludzi Jagielińskiego - dwóch w randze sekretarza stanu (pierwszego wiceministra - red.), a trzech jako podsekretarze stanu.", "found_word_lemma": "podsekretarz", "found_word_raw": "podsekretarze"}, {"sent": "Ślady przestępczego dilu gliniarzy i pracowników PZU skutecznie rozmyto.", "found_word_lemma": "gliniarz", "found_word_raw": "gliniarzy"}, {"sent": "29 marca - sekretarz generalny (równocześnie z poprzednią funkcją) Rady Bezpieczeństwa Federacji Rosyjskiej.", "found_word_lemma": "sekretarz", "found_word_raw": "sekretarz"}, {"sent": "Lekarz orzecznik może zbadać ubezpieczonego przebywającego na zwolnieniu, skierować go na badanie specjalistyczne, a także zażądać od lekarza leczącego udostępnienia dokumentacji medycznej.", "found_word_lemma": "lekarz", "found_word_raw": "lekarza"}, {"sent": "Już w 6 minucie Andrzej Szelągowski wykorzystał kiks obrońcy Victorii i znalazł się w sytuacji sam na sam z Karolem Zaborowskim, lecz na szczęście dla gospodarzy piłka po jego strzale trafiła w słupek.", "found_word_lemma": "gospodarz", "found_word_raw": "gospodarzy"}, {"sent": "Ja pisarzem nie jestem, żeby wątpliwości najmniejszych nie było.", "found_word_lemma": "pisarz", "found_word_raw": "pisarzem"}, {"sent": "W trakcie kontroli zasadności wystawiania recept refundowanych przez Zachodniopomorską Regionalną Kasę Chorych okazało się, że dwaj lekarze z Trzebiatowa wystawili recepty pacjentom nie leczącym się hormonalnie.", "found_word_lemma": "lekarz", "found_word_raw": "lekarze"}, {"sent": "a to taki dobry  normalny lekarz no..", "found_word_lemma": "lekarz", "found_word_raw": "lekarz"}, {"sent": "Malarz chwycił go mocno za ramię.", "found_word_lemma": "malarz", "found_word_raw": "Malarz"}, {"sent": "- Dziecko z ciężkimi obrażeniami klatki piersiowej i jamy brzusznej było w krytycznym stanie - mówi Rafał Woźniakowski, lekarz z rybnickiego szpitala.", "found_word_lemma": "lekarz", "found_word_raw": "lekarz"}, {"sent": "- Dziecko z ciężkimi obrażeniami klatki piersiowej i jamy brzusznej było w krytycznym stanie - mówi Rafał Woźniakowski, lekarz z rybnickiego szpitala.", "found_word_lemma": "lekarz", "found_word_raw": "lekarz"}, {"sent": "Wiadomo jednak, że nie będzie pracował w pogotowiu nawet jako lekarz.", "found_word_lemma": "lekarz", "found_word_raw": "lekarz"}, {"sent": "Wiemy bowiem, że wielu starszych wiekiem gospodarzy po prostu nie daje fizycznie rady - warto ustalić, kto jakiej potrzebuje pomocy, żeby jego gospodarstwo mogło być efektywniejsze.", "found_word_lemma": "gospodarz", "found_word_raw": "gospodarzy"}, {"sent": "Weterynarze nie są jeszcze zgodni co do tego, jak psu będzie się żyło.", "found_word_lemma": "weterynarz", "found_word_raw": "Weterynarze"}, {"sent": "Teraz gospodarzem spotkania będzie siostra Haidera, minister Ursula Haubner.", "found_word_lemma": "gospodarz", "found_word_raw": "gospodarzem"}, {"sent": "- Nie myśl o chunchuzach, może wcale nie przyjdą - pocieszył go marynarz.", "found_word_lemma": "marynarz", "found_word_raw": "marynarz"}, {"sent": "Radość piłkarzy Kluczevii po wywalczeniu awansu do czwartej ligi.", "found_word_lemma": "piłkarz", "found_word_raw": "piłkarzy"}, {"sent": "Ale ja go rozumiem i wszystkich dziennikarzy proszę o to samo.", "found_word_lemma": "dziennikarz", "found_word_raw": "dziennikarzy"}, {"sent": "Wśród przewożonych przedmiotów wartościowych również obraz Pablo Picassa zatytułowany \"Malarz\" o wartości 1,5 mln dolarów.", "found_word_lemma": "malarz", "found_word_raw": "Malarz"}, {"sent": "W sobotę wraz z grupą dziennikarzy czekał na werdykt rady nadzorczej firmy.", "found_word_lemma": "dziennikarz", "found_word_raw": "dziennikarzy"}, {"sent": "Co mówią  lekarze?", "found_word_lemma": "lekarz", "found_word_raw": "lekarze"}, {"sent": "Pawłowi M. zarzuca się również, że działał z zamiarem spowodowania ciężkiego kalectwa rzucając nożem w głowę włoskiego piłkarza Dino Baggio.", "found_word_lemma": "piłkarz", "found_word_raw": "piłkarza"}, {"sent": "Ponownie witam na naszym posiedzeniu podsekretarza stanu w Ministerstwie Gospodarki, pana ministra Wojciecha Katnera.", "found_word_lemma": "podsekretarz", "found_word_raw": "podsekretarza"}, {"sent": "Urzędnicy boją się go tak bardzo, że gdy dziennikarze Radia Zet dzwonią do nich w bardzo typowych sprawach, na wszelki wypadek rzucają słuchawkę.", "found_word_lemma": "dziennikarz", "found_word_raw": "dziennikarze"}, {"sent": "Malarz wylewnie się żegnał dłonią lepką od trzcinowego syropu.", "found_word_lemma": "malarz", "found_word_raw": "Malarz"}, {"sent": "Na razie jedynie weto Kwaśniewskiego może powstrzymać pazernych awuesiarzy, którzy mnożąc urzędy rozbudowują dla siebie przechowalnię.", "found_word_lemma": "awuesiarz", "found_word_raw": "awuesiarzy"}, {"sent": "Ale i tutaj lekarze rozkładają bezradnie ręce.", "found_word_lemma": "lekarz", "found_word_raw": "lekarze"}, {"sent": "Wyjątkiem były Kozienice, tam lekarze przyjmowali „na ostro”.", "found_word_lemma": "lekarz", "found_word_raw": "lekarze"}, {"sent": "Ale cięższą przeprawę mieli ci dziennikarze, którzy szli do centrum prasowego, by stamtąd jechać dalej autokarami.", "found_word_lemma": "dziennikarz", "found_word_raw": "dziennikarze"}, {"sent": "Żeby opłacić dziennikarza, przeciętne warszawskie osiedle musiałoby się złożyć po 10 groszy.", "found_word_lemma": "dziennikarz", "found_word_raw": "dziennikarza"}, {"sent": "Cesarz zaszczycał go swoją przyjaźnią, a niedawno, gdy do Rzymu chory jechał, obdarował złotym kluczem.", "found_word_lemma": "cesarz", "found_word_raw": "Cesarz"}, {"sent": "Niskie uposażenia oraz niski prestiż lekarzy zatrudnionych w POZ.", "found_word_lemma": "lekarz", "found_word_raw": "lekarzy"}, {"sent": "Przewidziany jest udział lekarzy w dalszych pracach identyfikacyjnych.", "found_word_lemma": "lekarz", "found_word_raw": "lekarzy"}, {"sent": "Nagle na jego twarzy zobaczyłam krople krwi.", "found_word_lemma": "twarz", "found_word_raw": "twarzy"}, {"sent": "Rok temu elbląskie Towarzystwo Opieki nad Zwierzętami oskarżyło gospodarza o okrutne traktowanie koni.", "found_word_lemma": "gospodarz", "found_word_raw": "gospodarza"}, {"sent": "Trzeci stopień oznacza możliwość samoistnego schodzenia lawin w formacjach wklęsłych, a na stromych stokach na skutek podcięcia przez pojedynczego turystę lub narciarza.", "found_word_lemma": "narciarz", "found_word_raw": "narciarza"}, {"sent": "Dzicy plakaciarze zaśmiecający miasto są bezkarni.", "found_word_lemma": "plakaciarz", "found_word_raw": "plakaciarze"}, {"sent": "I stąd być może - jak piszą zagraniczni dziennikarze - seria brutalnych morderstw.", "found_word_lemma": "dziennikarz", "found_word_raw": "dziennikarze"}, {"sent": "Tomaszewski zaskakuje piszących o nim dziennikarzy, kiedy zapewnia, że fotografia tak naprawdę go nie interesuje.", "found_word_lemma": "dziennikarz", "found_word_raw": "dziennikarzy"}, {"sent": "Przeprowadzić wywiad z samym Panem Bogiem - takie jest przypuszczalnie marzenie najambitniejszych dziennikarzy świata.", "found_word_lemma": "dziennikarz", "found_word_raw": "dziennikarzy"}, {"sent": "To jest nauczka dla wszystkich: Justyna poszła do miejscowego lekarza, bo ją bolała noga.", "found_word_lemma": "lekarz", "found_word_raw": "lekarza"}, {"sent": "Proszę zwrócić uwagę na przenikliwość pisarza uchodzącego na ogół za zwolennika \"czystego artyzmu\".", "found_word_lemma": "pisarz", "found_word_raw": "pisarza"}, {"sent": "Następnie napastnicy wyciągnęli taksówkarza z samochodu, pobili i odjechali.", "found_word_lemma": "taksówkarz", "found_word_raw": "taksówkarza"}, {"sent": "W tej sytuacji pod LOK udaje się sam sekretarz Lipiec.", "found_word_lemma": "sekretarz", "found_word_raw": "sekretarz"}, {"sent": "– ten murarz wasz bo wy macie tam murarza w swojej tej..", "found_word_lemma": "murarz", "found_word_raw": "murarza"}, {"sent": "W najbliższych miesiącach PKP mogą nie mieć czym płacić kolejarzom.", "found_word_lemma": "kolejarz", "found_word_raw": "kolejarzom"}]